descwordsimple = {
    主语 :["这是一款","感谢您下载这款","这是一个","我们推荐这一款","这是我们开发的","这款我们全力打造","我们花费很多精力打造的这款"],
    沉迷:["让人印象深刻","让人欲罢不能","让人着迷","让人流连忘返","让人沉醉","免费","单机","好玩","有趣","让人爱不释手"],
	类型:["竞技","技巧","决斗"],
    游戏题材:["游戏","应用"," App"," 软件","产品"],
	感谢:["非常荣幸","非常感谢","万分感谢","万分荣幸","多谢"],
    游戏特色:["游戏特色","游戏特点","我们的游戏","游戏特点"],
    心情1:["让人愉悦","心旷神怡","赏心悦目","神清气爽","悠然自得"],
    心情2:["振奋","兴奋","高兴","激昂","放松","开心","欢乐"],
    感受:["体验","感受","过程","经历","领略","挑战"],
    特色1:["随时随地,想玩就玩!","单机游戏,无需联网!","单机游戏,随时畅玩!","单机游戏,想玩就玩!","单机游戏,无需联网!","别出心裁,体验独特!","单机游戏,高级智能!"],
	特色2:["欢乐休闲,操作简单!","极致简约,精致流畅!","系统流畅,稳定靠谱!","经典背景,乐趣无穷!","寓教于乐,内容丰富!","操作简单,易于上手!","关卡众多,内容丰富!","内容丰富,百玩不厌!"],
    马上:["现在","立刻","立即","马上","即刻","赶紧"],
    犹豫:["等待","犹豫","迟疑"],
	战斗:["战斗","斗争","竞争","竞赛","决斗","比赛"]
}