descwordsimple = {
    主语1 :["最火爆的欢乐麻将游戏","国内最纯正的麻将游戏","全国人民都在玩的麻将来了","全新打造的经典与创新结合的麻将集合休闲软件","覆盖全国各地所有麻将玩法","超级经典的麻将游戏","全球麻将游戏爱好者玩家邀你来一场刺激的麻将对战比赛"],
    主语2 :["刮风下雨","血战到底","自摸加翻","血流成河","打缺门","大众麻将","计番","流局查叫","换三张","一胡到底"],
    主语3 :["让您充分体验麻将的趣味","疯狂血战到底等玩法任你选择","打法简单并且节奏很快","成为中国历史上一种最能吸引人的博戏形式","是闲暇时间娱乐的好选择","血战到底等刺激玩法娱乐大众","等你来血战到底"],
    主语4 :["多样竞技","万人同场","规则简单推倒胡玩法","变化多富有趣味的玩法","真人实时对战","实时语音聊天","真人公平竞技麻将"],
    主语5 :["八方麻友任你挑战","丰富奖励更多惊喜","随心打造百变雀圣","酷炫豪车任你驾驭","开箱探宝必胜秘籍","不再为找人发愁","多种规则自由选择","能碰能杠不能吃","地方玩法应有尽有","给你最想要的对局玩法","打牌体验更美好"],
    主语6 :["还原了真实的麻将场景","画风精致细腻","3D场景化的游戏界面","界面精美","精美画面","唯美逼真","全新界面","超逼真麻将场景与虚拟现实相结合麻将桌面","高清画面","经典的画面","画质细腻"],
    主语7 :["出牌流畅","玩法简单","超炫特效","操作流畅","操作容易顺手","游戏节奏感超棒","久看不腻"]
}