descwordsimple = {
    主语1 :["游戏风格就是属于街机风格","以游戏机为题材的休闲益智手游","玩法非常丰富的经典棋牌竞技手游","玩法多样的电玩棋牌手游","它是极具娱乐性和刺激性的游戏机","百分之百完美移植经典街机游戏","好玩刺激的电玩娱乐游戏","震撼无比的游戏来了","独一无二的游戏震撼来袭"],

    主语2 :["多种不同场次娱乐提供","功能齐全的街机电玩","街机游戏界面视觉一级棒","稳当可靠的线上竞技方法","全新玩法抢先体验","每天都可抽取丰厚大礼","各种现金红包等你拿","各种金币大量等你拿","快速兑换功能","真实概率没有黑幕","上线就送专属奖励","全新玩法各种炫酷"],

    主语3 :["休闲娱乐和紧张刺激就在你一念之间","热血体验一把暴富","绝不可错过任何最热门的电玩玩法","时尚的画面更让你目不暇接","更高倍数的竞技场次等你来体验","带给你不一样的游戏体验","带给你极致游戏体验","让你能随时随地的领略最真实的经典游戏","给你不一样的街机感受 ","让你在游戏的同时体验震撼和快感"],

    主语4 :["万人在线","超额返利","奖上加奖","绝对公平","集碎片赢话费","更炫酷的炮台道具","超高倍率","炫酷的游戏画面风格","高爆率彩金系统","操作简单流畅","游戏界面精致","玩法容易上手"],

    主语5 :["完美复刻经典电玩游戏","黑红梅方赢到停不下来","登录送金币在线领金币","玩家与玩家之间真对抗","每天不花钱限量兑换","让你秒变土豪","丰富的礼品活动","有趣的游戏配音","打造公平安全的对战环境"],

    结尾语:["快乐游戏,健康生活","金典的游戏,试试一定不会吃亏","如果您喜欢飞禽走兽,这无疑就是您想要的","还有更多特色等着您来发掘","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","开心游戏，开心每一天","赶紧加入游戏,大家一起High起来","你擅长玩飞禽走兽吗? 来试试吧","快来体验飞禽走兽的乐趣","你想来挑战吗","等你来挑战哦","你不想来试试吗","你难道不心动吗"]
   
}