descwordsimple = {
	形容1: ["经典", "精致", "精典", "经典单机", "经典娱乐", "休闲娱乐", "经典休闲"],
	心情1: ["激情", "快感", "豪情", "热情", "激动人心", "激动"],
    主语: ["这是一款", "感谢您下载这款", "这是一个", "我们推荐这一款", "这是我们开发这款", "这款我们全力打造这款", "我们花费很多精力打造的这款"],
    形容2: ["精美", "精致", "完美", "雅致", "精良", "精巧", "完善", "无瑕", "完整", "精妙"],
    题材: ["游戏", "应用", "App", "软件", "产品", "软体"],
    类型: ["捕鱼", "打鱼", "钓鱼"],
	形容3: ["欢娱", "娱乐", "欢娱", "欢愉", "欢欣", "文娱"],
	形容4: ["虚幻", "梦幻", "梦境", "虚幻", "幻想"],
	游戏特色: ["游戏特色", "游戏特点", "我们的游戏", "游戏特点", "【游戏特色】", "游戏介绍", "--游戏介绍--"],
	形容5: ["逼真生动", "精美", "精致", "精巧", "唯美", "梦幻", "梦幻般"],
	画面: ["画面", "界面", "情景", "场景", "场面", "景象"],
	形容6: ["真实", "切实", "切实", "实在", "可靠", "真切"],
	形容7: ["休闲", "清闲", "闲暇", "有趣", "激情", "经典", "娱乐", "单机"],
	形容8: ["感受", "感触", "体验", "体会"],
	形容9: ["激爽", "豪迈", "激情", "感觉", "感受", "体验", "体会"],
	犹豫: ["您还在等什么", "你还在犹豫什么", "不要等待", "不要迟疑", "不要犹豫"],
	下载: ["来享受手指触控街机达人捕鱼的快乐吧！！！", "即刻下载吧！", "速来体验吧！！", "即刻下载吧！", "快来体验欢乐吧！！", "快来加入其中吧！", "即刻下载，享受欢乐时光！"]
}