descwordsimple = {
    激情的灯光 :["激情的灯光","所有的灯光","游戏中的彩灯","每一个水果的标志灯","花红柳绿的灯","远方的射光"],
    这个游戏的最终获胜者 : ["这个游戏的最终获胜者","运气最好的选手","最厉害的预言家","这个游戏的终结者","最终大奖的获得者"],
    都是十分的重要 : ["都是十分的重要","都伴随着你","一直都会在你的身边","都是游戏的决定因素","到底谁会更重要","谁占的比重大"],
    随时随地都能 :["随时随地都能","每一个闲余时间都可以","每一次游戏都能","每一天都","任何时间任何地点"],
    不一样的快乐 : ["不一样的快乐","超大的满足感觉","强大的震撼效果","满屏的快乐","纯正的欢乐","多一份的快乐"],

    超多玩家与你 : ["超多玩家与你","和所有的朋友","与亲朋好友","和朋友们","亲朋好友","和在线玩家们"],
    刺激的 : ["刺激的","欢乐的","快乐的","不一样的","与众不同的","前所未有的","酣畅淋漓的"],
    不同的获胜概率 : ["不同的获胜概率","不一样的结局","胜利的力度不同","获得的快乐是不同的","不同的欢乐程度"],
    最豪华的结局 : ["最豪华的结局","最大的奖励","最难中的水果","与众不同的选择","不一样的结局"],
}