descwordsimple = {
    开头:[
        "视觉革新，品质升级！全新面貌，与你相遇~",
        "本款斗地主完全独立,与PC端及其他任何平台的数据无法互通",
        "经典单机斗地主，最新版全新升级！",
        "最好玩的单机斗地主，全新升级，给你更好的游戏体验！",
        "不要流量，不用花钱。经典玩法不变，满满诚意良心之作！",
        "斗地主带有浓厚中国特色的扑克游戏, 简单有趣, 上手快, 娱乐性强。",
        "这是一种流行且极其考验技巧和智慧的纸牌游戏，具有独特的比牌规则。",
        "斗地主是一种在中国流行的纸牌游戏。","爱玩斗地主吗？斗地主新玩法，更畅快、更刺激！"
    ],

    特色1:[
        "场景化的游戏界面，感受真实的斗地主；",
        "丰富趣味的动画，增添更多欢乐元素！",
        "经典斗地主、欢乐斗、赖斗、闪斗等多种玩法，百玩不厌，精彩纷呈。",
        "最好玩的单机斗地主，全新升级，给你更好的游戏体验！",
        "游戏画面精美，节奏快，玩法简单，娱乐性强！",
        "时尚玩法，休闲益智，挑战脑力极限！",
        "经典玩法，全新体验！一分钟上手，老少皆宜！",
        "玩家以手中的牌来进行巧妙的心理对抗游戏，游戏过程中需要考验玩家的胆略和智慧。"
    ],

    特色2:[
        "不用联网、不用流量。不用再担心流量不够，不用联网就能玩",
        "全面升级的人工智能。不用再担心对手不够强，队友太弱了",
        "没有金币也能玩，不用买积分。想玩随时玩，负分也能玩。",
        "人性化操作设置,超智能出牌系统",
        "完美单机模式，无需网络和手机流量，妈妈再也不用担心流量不够了！",
        "精致的游戏体验：画面精美，界面简洁，功能丰富，动画流畅，游戏体验极好;"
    ],

    结果:[
        "等车、排队、闲暇时间太无聊？不如经典模式快速开一局！",
        "没有输赢封顶，没有明牌加倍，甚至不结算欢乐豆！轻轻松松一斗到底~",
        "告别猪队友，高手大对决。正所谓，狭路相逢智者胜，用你的牌技来决一胜负吧。",
        "人人都爱的斗地主，最受欢迎的单机版，快来下载！",
        "规则简单明了，富有娱乐性和对抗性，挑战多多，欢乐多多，马上开始斗地主吧！",
        "真实场景化的游戏界面，让您感受家一般的温馨。打斗地主就这么简单"
    ]
    
}