descwordsimple = {
    单纯的 : ["纯真的","纯净的","单纯的","简单的","复杂的","迷惑的","高难度的"],
    这场比赛:["这场比赛","这局对决","这个桌子上","游戏之","时代之","时间缝隙"],
    所有的 :["所有的","全部的","每一个","不同的","高低不同的"],
    联合 :["联合","联手","合并","莫名其妙","不明","神秘","难以捉摸"],
    每一方: ["每一方","每个阵营","三方","每个角色","每一个人","所有人"],
    好好考虑 : ["好好考虑","精打细算","深思熟虑","精心考虑","思索","商量好","盘算"],
    下一张牌 : ["下一张牌","每一张牌","所有的牌","手中的所有","手上的精灵们"],
    选择: ["选择","点击","拿出","掏出","点中","毫不犹豫的选择","搏一搏"],
    尊贵地主 :["尊贵地主","最高地位","勇敢地主","豪华地主","这个桌子上最强的人"],

    依次击败 : ["依次击败","逐步消灭","彻底消灭","依次消灭","彻底击败","慢慢击败","蔑视","尊重"],
    拿下胜利 : ["拿下胜利","获得胜利","赢得对局","获得荣耀","获得称赞"],
    动感的 : ["动感的","绚烂的","绚丽的","灿烂的","璀璨的","耀眼的"],
    目不暇接 : ["目不暇接","应接不暇","眼花缭乱","十分享受","光彩夺目"],
    发现 : ["发现","发觉","欣赏","体验","享受","闯关"],
    和朋友一起:["和朋友一起","和家人一块","叫上朋友","和亲人们一起","分享给所有朋友","和所有的游戏玩家一起"],
    快乐:["快乐","乐趣","趣味","竞技精神","酣畅淋漓","淋漓尽致"],
}