descwordsimple = {
    主语 :["这是一款","这是一个","我们带来","我们推荐这一款","我们介绍这款","我们全力打造这款","一年的时间我们带来这款","耗时一年我们很荣幸为你推荐"],
    沉迷:["让人印象深刻","让人欲罢不能","让人着迷","让人流连忘返","让人沉醉","免费","经典"],
    游戏题材:["多人","单机"],
    游戏分类:["游戏","应用"," App"," 软体","产品"],
    设备:["手机","移动","掌上","贴身"],
    范围:["的最好伴侣","在你的身边","在你的左右","你的闲暇时光"],
    拥有:["值得拥有","一定不可错过","不可错过"],
    风格:["魔幻","与众不同","古典","别致","独出心裁","精美","高清","时尚绚丽","极致","古风","复古","纯粹","清新"],
    画面:["画面","界面","风格","UI","体验","设计"],
    心情1:["让人愉悦","心旷神怡","赏心悦目","神清气爽","悠然自得"],
    环境:["身临其境","置身其中","身当其境"],
    介绍:["它富含","它具有","它具备","它拥有","它有着"],
    人体工学:["单指掌控","操作简便","方便快捷","省时省力","毫不费力"],
    马上:["现在","立刻","立即","马上","即刻","赶紧"],
    犹豫:["等待","犹豫","迟疑"]
}