descwordsimple = {

    精致:["精致细腻","独特酷炫","唯美动感","玩法多样","让人沉醉","美轮美奂"],

    仙侠手游:["纯正仙侠手游","仙侠游戏","仙侠类应用"," 仙侠App","角色扮演手游","仙侠产品"],

    打造:["打造","领略","体验","走进"],

    仙侠玩法:["刺激战斗","趣味玩法","多变的策略","高清唯美画面","清新明亮的游戏场景","玄幻华丽特效的游戏场景","完美特效","绚丽的画面","轻松畅玩"],
    
    好听:["动听","好听","优美","悦耳","生动","贴切"],

    炫丽:["炫丽","绚丽多彩","绚烂多彩","璀璨耀眼","灿烂夺目","炫目"],

    外观:["外观风格","外观变化","外观"],

    场景:["情景","场景","真实场景"],

    音效作用:["音乐","音效","背景音乐","配乐","声效"],

    独特:["独特","新颖","与众不同","创新","有趣","特殊","独一无二","充满趣味"],

    犹豫:["等待","犹豫","迟疑","考虑"]
}