descwordsimple = {
    这是一款 :["这是一款","这是一个","我们带来","我们推荐这一款","我们介绍这款","我们全力打造这款","一年的时间我们带来这款","耗时一年我们很荣幸为你推荐"],
    非常好玩:["非常好玩","能让你爱不释手","独特的玩法","让人沉迷的","无法忘却的"],
    单机休闲:["单机冒险","剧情杀单机","中国风闯关","单机小游戏","单机休闲"],
    游戏:["游戏","应用"," App"," 软体","产品"],
    游戏背景:["游戏的主题","游戏的背景"," 这款游戏的主题是"," 它说明的主题和含义是"],
    唯美宫廷:["唯美宫廷","王室后宫的斗争"," 王朝美人的羁绊"," 后宫佳丽的故事"],
    游戏分类:["游戏","应用"," App"," 软体","产品"],
    培养你的人物:["选择你的角色","控制你的人物"," 拿出你的智慧"," 运用你的大脑","培养你的人物"],
    一步步斗争中:["残酷的斗争中","充满挑战的关卡中"," 一步步斗争中"," 充满危险的环境中"],
    胜出:["取得胜利","成功"," 获得最后的胜利"," 得到幸运女神的青睐","胜出"],
    规则:["游戏规则","规则"," 简单的规则"," 容易上手"],
    非常简单:["很简单","非常简单"," 十分简单"],
    现在:["想进行体验吗？","想试试吗?","还在等什么呢","不要犹豫","马上下载"],
    赶紧下载:["免费体验","挑战一下","尝试一下","开始旅途","马上挑战","赶紧下载"]
}