descwordsimple = {
    主语 :["最刺激的深海冒险终于来啦","超火爆捕鱼游戏来啦","万众期待的捕鱼游戏终于来临啦","最精致的视效带来最顶级的捕鱼盛宴","四海八荒万众期待的捕鱼游戏终于来临啦","广受华人喜爱的捕鱼游戏来了","经典休闲捕鱼游戏奇幻再现","多变的捕鱼手游精彩来袭"],
 
    主语2:["精美的海底场景","绚烂激情的捕鱼画面","华丽逼真的场景","绚丽的画面","唯美的海底场景","酷炫的画面","独特的画面风格","超炫酷的画面","栩栩如生的场景","干净的界面排列","清爽的画面","炫酷海底场景"],

    主语3:["完美移植街机玩法","休闲的玩法","捕鱼的传统玩法","经典的游戏玩法","全新的玩法","创新的玩法","刺激的玩法","特色的渔场玩法","丰富的玩法","劲爽的玩法"],

    主语4:["神奇的鱼类BOSS","炫酷的翅膀","公平的竞技","超多的炮台","多变的鱼群","","多样精致的Boss","动听而不吵闹的音乐","超高捕鱼爆率","打造惊险刺激的体验感","音效棒棒","悠扬的音乐"],

    主语5:["带你体验极致的海底世界","让你体验有格调的捕鱼生活","让你赢个痛快","多种捕鱼场景尽在游戏中等你哦","让你感受不一样的海底世界","炸裂效果等你来体验","带你畅游海底世界","震撼你的感官","带给你最震撼的视觉盛宴","让您随时随地体验街机捕鱼的乐趣","让你在手机上就能体验街机捕鱼乐趣","海洋中有更多惊喜等你发现","让你能够每时每刻都能享有到鱼潮爆金带来的无尽快乐","让你完完全全沉浸在打雨的乐趣之中"],

    快来:["现在","立刻","立即","马上","即刻","赶紧","赶快来","抓紧时间","快来"],

}