descwordsimple = {
    主语1 :["掌心师徒虐恋","仙印系统威能升级","众仙再战无极宫","仙鹿携重宝降临","打破红蓝cp传言","仙鹿避人眠浅径","千种神装策略搭配","视网膜级视觉盛宴","纵横疆场","戮仙屠魔"]
    主语2 :["威力外形再上新阶","阵营大战全面开启","长留众仙独有的法相系统","在历经淬炼后将再次升级","主城踪跡尚可寻","超震撼打击快感","灵魂组合自由玩转","扫荡三界","一触即发"],
    
    主语3 :["回合策略革新","共同战斗羁绊养成","百变时装造型","战阵搭配潜能无限","单机仙侠","简单不够打","心法天赋","前世约","青丘世界","淡雅清爽"],
    主语4 :["追击等技能搭配","战斗表现更加华丽","多种风格随心切换","酷炫打斗一览无遗","重温经典","地狱等你来","多线培养","今生盟","夏日风情","决战妖灵"],
   
    主语5 :["风雪惊变牛家村","匠心精制","特色技能","智能游戏","同服激斗","东方修仙风格","亦幻亦真","热血激情","尽情的在指尖上挑战","半生沉浮半生缘"],
    主语6 :["侠肝义胆守卫襄阳","成就经典","打怪爆神装","随时随地","竞技争霸","唯美仙侠手游","如临仙境","成就一段修仙传奇","全新演绎","半生沉浮半生缘"],
    
    马上:["现在","立刻","立即","立马","马上","即刻","赶紧","抓紧时间"],
    犹豫:["等待","犹豫","迟疑","考虑"]

}