descwordsimple = {

    斗地主 : ["斗地主","升级","打怪升级","红黑大战","战争游戏","对战游戏","塔防游戏","休闲游戏"],
    超多网友 : ["超多网友","很多朋友","超多朋友","各种人才","有缘朋友","亲朋好友"],
    高清画面 :["高清画面","地方特色","精彩活动","登陆即玩","速度超快","全新改版"],
    流畅高清画面: ["最地方特色玩法","让朋友陪你玩游戏","精彩活动不断","大小屏完美适配"],
    趣味音效:["趣味音效","玩法多样","公平游戏","自由组局","随时玩牌","简单便捷"],
    清新的游戏界面风格 : ["清新的游戏界面风格","在线过招其乐无穷","超多玩法任您来玩","超多奖励领到手软","万人在线畅快对战"],
    智能提示出牌 : ["视觉效果耳目一新","休闲娱乐放松心情的绝佳之选","游戏通俗易学","牌型变化丰富"],

    玩家可以自由选择快速匹配玩家或亲友对局: ["加倍、压制、打出特殊牌型都可以为你累积分数","等车、排队、闲暇时间太无聊？不如经典模式快速开一局！","丰富多样的赛事模式","普通、困难、专家关卡任你挑战"],
    碎片时间 : ["碎片时间","闲暇时间","闲余时间","休息时间","无聊时光","所有无聊的时候","等待时间"],
    轻松游戏 : ["凭智闯关","智霸天下","快乐游戏","智能选牌","简单便捷","超级省流量","优质的视觉体验"],
    休闲竞技 : ["双升体验","经典玩法","轻松体验","健康游戏","轻松挑战","休闲身心","加倍快乐"],
    专业技术 : ["专业技术","过硬技术","技术支持","远程协助","技术系统","支持与协助"],
    安全性 : ["安全性","专业性","玩法性","和平性","长远性","共享性","立体性"],

}