
descwordsimple= {
    重磅 :["重磅","倾情","震撼"],
    来袭:["来袭","回归"],
    游戏分类:["游戏","手游"," App"," 软件","产品"],
    游戏特色:["策略","激烈的打斗","激烈的战争"],
    原汁原味:["原汁原味","与众不同","颠覆传统","别致","独出心裁","独有","独特"],
    三国杀:["三国杀","三国战场","三国战争","沙场战争"],
    全新:["与众不同","颠覆传统","别致","独出心裁","独有","独特","全新"],
    精心:["精心","尽心","用心","倾力"],
    设计:["策划","设计","打造","布置"],
    酷炫技能:["精美画面","炫酷技能","复古画面","国风场景"],
    沉浸:["沉浸感十足","让人沉迷","让人着迷","让人沉醉","让人无法自拔"],
    全面爆发:["全面爆发","全面升级","全面开始"],
    称霸三国:["称霸三国","横扫全场","称霸全场"],
    挑战:["重新开始","困难","挫折","失败","开始"],
    马上:["立刻","立即","马上","即刻","赶紧","快"],
    体验:["感受","体验","试玩"]
}
