descwordsimple = {
    精彩:["精彩绝伦的","势均力敌的","万众期盼的","万众瞩目的","等待已久的","好看的","激烈的"],
    比赛:["比赛","球赛","竞技","对战","世界杯比赛","欧冠赛","友谊赛","对抗赛","邀请赛"],
    扣紧:["拨动","扣紧","挑逗","吸引着","欢迎","期待","等待"],
    观看者:["观众","观看者","球迷","粉丝","运动爱好者","喜欢篮球的人"],
    眼神:["的眼神和心弦","的支持","的心情","的欢呼"],
    绿茵:["绿茵场上的","体育馆内的","比赛场上的","每个运动健儿的","所有的足球巨星的","带球的球员"],
    汗水:["每一滴汗水都在跳动","每一块肌肉都在抖动","所有眼神都注视着奖杯","心声都渴望着胜利"],
    喜欢:["你喜欢哪一个球队","你支持哪一个巨星","有没有你喜欢的球队","这个球队你喜欢吗","你看好哪一队"],
    看呐:["看呐,你喜欢的球队进球了","喜讯！你支持的球员进球了","9号准备射门了！","6号已经突破了对方的防守"],
    这一刻:["这一刻你一定不要错过","千万不要眨眼","不要错过每一个精彩的举动","注意我们的守门员","激动人心的时刻到了","注意保持阵型"],
    这颗:["这颗足球已经以很快的速度穿过禁区","连人带球不断的在突破防守","谁都无法守住3号的突破","对方无法回防的情况下4号球员已经到了禁区"],
    直奔:["直奔守门员防守死角","射门","守门员开始慌了","所有人都在注视着这颗球","这一球他无法防住","最后一次在尝试防守"],
    手机:["手机上就能玩的体育赛事","屏幕上玩足球","小小的足球赛大大的乾坤","所有人都能玩的足球游戏","来游戏中支持你喜欢的球队吧"],
    心动:["你是不是已经心动","你是不是已经爱上这款游戏了","相信你已经心系足球了","我已经抑制不住我的支持了","大家都要开始玩这个游戏了"],
    一起:["一起下载这个游戏","一起来玩这个游戏吧","和亲朋好友一起下载吧","让我们和你作伴","我们不要错过","这么精彩的游戏","来参加这个盛大的足球盛事"],
    获胜:["看看下一个获胜者是谁","让我们猜猜谁是下一个MVP","谁会夺得桂冠","谁能终结这场比赛","今天脱颖而出的人会是谁"]
}