descwordsimple = {
    飞禽走兽:["飞禽走兽","飞禽走兽游戏","你是飞禽走兽游戏的受众吗","这是一款主打飞禽走兽的游戏","快乐的飞禽走兽游戏,你玩过多少呢","这是一款专注于飞禽走兽的游戏","喜欢休闲娱乐的飞禽走兽游戏吗","飞禽走兽游戏来啦","欢迎选择下载本款飞禽走兽游戏"],
    街机:["街机","100%街机","经典街机","街机电玩","保留经典街机","还原经典街机","延续经典街机","复刻经典街机"],
    完美:["完美","完整","完备","全面","全盘","全数","统统","系数","完全","全部","通盘","整个"],
    移植:["移植","升级","改进","优化","改造","创新","改良"],

    画面:["超棒酷炫的画面","画面更清晰","精美绝伦画面","全新界面布局","精致画面体验","简约的现代风格设计","精细画质","精美的画面","精美的画质","画面精美","画质精美","画面升级","全新的画面","全新的画质"],   
    画面2:["超视觉享受","游戏界面与表现多彩绚丽","视觉效果比大部分同类产品更加出色","顶级细腻唯美UI","酷炫UI","精美UI","精美的UI","全新的UI设计","卡通的UI"],
    呈现:["呈现","展现","打造","展示"],
    盛宴:["饕餮盛宴","大餐","完美体验","满足","享受","快感"],
    
    规则:["规则超简单","规则正宗","正规好玩","绝对刺激的游戏规则","经典的规则","充满趣味的规则","有趣的规则"],
    玩法:["玩法地道","时尚玩法","新型独特的玩法","特色玩法","刺激玩法","更丰富的玩法","更真实的玩法","更刺激的玩法"],

    单机:["单机竞技与趣味同在","趣味单机爱不释手","单机模式极致简约","单机游戏随时随地","精简浓缩单机游戏"],
    网络:["完全不需要网络连接","不要网络也能玩","无需联网轻松玩","不用网络快乐玩","不要联网随时开局"],
    电脑:["为玩家提供了强劲的AI结算","超强人工智能结算","电脑结算无作弊","人工智能公平公正","超强AI智能结算","电脑自动结算"],
    
    结语:["如果您喜欢飞禽走兽,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩飞禽走兽吗? 来试试吧","你肯定会喜欢的","快来体验飞禽走兽的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
    
}