descwordsimple = {
    主语1 :["界面精美流畅","超真实刺激的游戏画面","人性化的设计","画面简洁清新","精致美观的游戏界面","拥有精美的游戏画风","画面设计独居匠心","界面设计非常的精美多变","精美便捷的操作界面","界面十分精致美观","游戏画面精美简介"],

    主语2 :["简单的操作","通俗易懂的游戏玩法","保留传统牛牛的同时新增了创新模块","游戏上手简单","男女老少皆宜","精彩有趣的正规体验","游戏简单易上手","竞技多样","玩法多样","豪华的视觉体验","愉悦的背景音效","绚丽的特效","炫酷的特效","玩法简单易懂"],

    主语3 :["让你与朋友欢乐斗牛牛","经典刺激玩法嗨不停","最全最欢乐的斗牛牛玩法","让你体验最刺激的斗牛牛玩法","享受最痛快的斗牛牛对战","超越所有传统斗牛牛","趣味无限欢乐升级",
    "让你在这个冬日不再孤单","带给您最精致的体验","给予广大玩家轻松舒适的享受","真实的拉斯维加斯感受","带给你畅快的游戏体验","多种斗牛牛玩法让你百玩不厌","让玩家玩的开心玩的舒心","给玩家无尽畅快的棋牌游戏体验","让你体验最为刺激精彩的棋牌对战玩法"],

    主语4 :["安全稳定的流畅操作","游戏节奏轻快不拖拉","多人在线竞技切磋牌技","真人联网实时在线PK牌技","百万牌友真实在线互动竞技","大型的竞技场地游戏","打造多样化的竞技内容","竞技挑战大比拼","真人玩家实力比拼","单局对战时长短","互动切磋安全便捷","万人在线聊天交友","好牌抢庄杀全场"],

    主语5 :["秒速开局不用等待","闲暇之余来一句局","约战好友畅快打牌","随时随地都能畅玩","随时参与","轻松游戏毫无压力","一起来参与其中","随时随地拿出手机就能玩","超多精彩的等着你来"],

    主语6 :["喜欢的朋友快来热血斗牛牛","快来充分的发挥自己的技术吧","勇于挑战你就是下一个牛牛大师","史上最疯狂最好玩的手机斗牛游戏等你来喔","牛牛爱好者们的福音来了","陪伴你休闲时光的福利来了","一起来欢乐斗牛牛"]
}
  
