descwordsimple = {
    主语 :["手游由端游原班人马打造，画风完全复刻端游","无兄弟不热血！一起铸就辉煌","这是一款完美还原的复刻手游，超越经典，展现情怀的游戏","让玩家以一样的玩法玩出爽快新高度是我们的核心目标。","十年荣耀不变，重回少年热血时代。"],
    沉迷:["让人印象深刻","让人欲罢不能","让人着迷","让人流连忘返","让人沉醉","免费","单机","好玩","有趣","让人爱不释手"],
    游戏题材:["游戏","应用","App","软件","产品"],
	感谢:["非常荣幸","非常感谢","万分感谢","万分荣幸","多谢"],
    游戏特色:["游戏特色","游戏特点","我们的游戏","游戏特点"],
    心情1:["让人愉悦","心旷神怡","赏心悦目","神清气爽","悠然自得"],
    心情2:["振奋","兴奋","高兴","激昂","放松","开心","欢乐"],
    感受:["体验","感受","过程","经历","领略","挑战"],
    特色1:["高清建模，画面精致","潜心研发，经典归来","暗黑特色，全新元素","经典传承，原版复刻","无锁定，无红名，感受任性杀戮","荣耀归来，征战天下","热血青春，经典升级"],
	特色2:["欢乐休闲，操作简单！","极致简约，精致流畅！","系统流畅，稳定靠谱！","经典背景，乐趣无穷！","寓教于乐，内容丰富！","操作简单，易于上手！","关卡众多，内容丰富！","内容丰富，百玩不厌！"],
    马上:["现在","立刻","立即","马上","即刻","赶紧"],
    犹豫:["等待","犹豫","迟疑"]
}