descwordsimple = {
    开头:[
        "简单快乐的游戏，适合休闲，创新的玩法。缓解你的疲劳，愉悦你的心情。",
        "火爆的人气，刺激的游戏，让你与朋友欢乐不停，开心不断，经典刺激玩法嗨不停！",
        "这个游戏你所需要做的就是安装游戏，然后享受游戏带给你的乐趣。",
        "这是让人流连忘返的休闲类移动软件，陪伴在你的左右，你值得拥有。",
        "无论您是在飞机上或火车上、地铁中、排队或等待预约时，如果感到无聊，不妨打开我们的这款游戏。",
        "给你原汁原味的体验，让你能更轻松的进行游戏，驱走生活中的额烦恼，缓解生活上的压力。锻炼你的大脑，给你来无穷的乐趣。",
        "有趣且具有挑战性的纸牌游戏，该游戏充满了欢乐元素，还可以锻炼您的智力。"
    ],
    游戏特色1:["游戏玩法简单新颖，好玩有趣，老少皆宜，容易上手。",
        "略带卡通风格的效果，回味无穷的游戏玩法，爱不释手的游戏体验。",
        "要想赢得大奖完全取决于你的运气。游戏可以自动旋转，懒人必备。",
        "优化人体操作设计。为了更好的体验，我们愿意打磨每一处细节。",
        "传统的操作模式，简单的规则适合男女老少，缓解压力，放松自己的情绪。",
        "在于亲友聚会时，大家可以聚在一起互动畅游，还可以增进亲朋好友之间的情感。",
        "设计精湛，一款有趣的佳作，在游戏内你可以找回最初的游戏乐趣，发挥无穷的想象。",
        "茶余饭后，说玩就玩，尽情享受游戏带来的极致乐趣。"
    ],


    游戏特色2:[
        "画面精美，游戏运行中超级省电，超省流量，运行非常流畅。",
        "界面美观简洁，动画生动流畅，您可以随时随地打开应用。",
        "畅玩多局，在游戏中，你能称为主宰享受其中的喜悦，让你欲罢不能。",
        "精致的游戏画面和逼真的音效，还原真正拉斯维加斯风格。",
        "独居一格的风格，省时省心的界面摆放，智能计算，为您的游戏保驾护航。",
        "有着出色的画面设计和声音效果，能给您带到全新视听愉悦感受。",
        "经典的玩法，经典的音乐，经典的画面，带你领略从未有过的刺激。"
    ],

    结尾:[
        "赶紧邀请亲朋好友一起来玩吧！！！",
        "快来试试你的运气吧！",
        "点击屏幕就可以轻松控制并投入地玩耍"
    ]
}