descwordsimple = {
    经典游戏:["经典游戏","刺激娱乐","欢乐的游戏","简单游戏","好玩的游戏","很多人都爱玩的游戏"],
    各地玩法 : ["各地玩法","趣味玩法","多种玩法","高低场阶","众多玩法","高端玩法"],
    轻松简单 : ["轻松简单","愉快轻松","规则十分简单","轻松上手","轻松的气氛","简单的游戏规则"],
    无时无刻 : ["无时无刻","每时每刻","任何一个时刻","所有的闲暇时刻","每一刻闲暇","每时每地","每一天"],
    朋友组成一局 : ["朋友组成一局","家人一块玩一玩","好友一较高下","线上好友一起PK","所有的朋友玩一玩"],
    比比 : ["比比","竞争一下","竞猜","算一算","试一试","较量一下","比试比试"],
    更快的 : ["更快的","比较快的","轻松的","飞快的","在瞬息之间","高人一筹的","准确无误的"],
    手中的 : ["手中的","所有的","全部","掌握的所有","眼前的","所有难出的"],

    无论:["无论","不管","任凭","就算","试试","计算好","试验","让我们看看"],
    技术 : ["技术","技艺","牌技","计算能力","数学水平","算牌的能力","分析","所有技术"],
    当牌堆分发下去 : ["当牌堆分发下去","一旦牌全部发好","等所有的牌落地","洗完牌的时候","切开牌堆的时候","当牌堆分开"],
    已经决定: ["已经决定","定了下来","分好赢家","已经分配完毕","定好去处"],
    无论如何 : ["无论如何","不管怎么样","永远不要放弃","不管战局怎么变化","无论你手中有什么牌","永远要相信坚持就是胜利"],
    就是成功 : ["就是成功","你能成功","总会有一个好的结果","一定能扭转乾坤","一定能获得胜利","总是没有坏结果"],
    再坏的牌 : ["再坏的牌","分离的牌","不沾边的牌","再分散的牌","不管是什么手牌","所有不喜欢的牌集"],

}