descwordsimple = {
    麻将也能单手玩:["三分钟轻松上手","真实场景化的游戏界面","深度融合地方玩法","比赛场与行家一决高下","与好友随时畅玩"],
    再也不用担心:["再也不用担心地铁公交上站立不稳华丽倒地","打造流畅的游戏体验","随时随地约家人朋友搓起来","休闲娱乐必备良品","精美的画面和独特的麻将游戏玩法","与好友和其他游客一起玩"],
    亲友对局 : ["亲友对局","亲朋聚会","约牌娱乐","玩法地道","血战到底","原汁原汁","身临其境","精美画质","绿色认证"],
    亲友过招其乐无穷:["全国网友实时对战","1秒开局轻松秀牌技","万人火爆在线","游戏开心畅玩","一起切磋牌技"],
    在线嗨聊: ["精美画质","安全可靠","约牌娱乐","全民参与","随心选择","刺激玩法","热辣十足"],
    真实还原线下搓麻闲聊的畅快感 : ["高超的出牌技巧","为玩家提供了强劲的对手","超强人工智能","身临其境的体验"],
    麻友组圈 :["全民参与","高手过招","谁是雀神","等你来战","一胡到底","跨越地域","清晰易懂"],
    在线竞技齐切磋 : ["刺激玩法娱乐大众","全部玩法随心选择","成就雀坛巅峰","最够味的游戏体验","教程清晰易懂"],
    真人竞技 : ["全场喊话","谁是雀神","刺激玩法","个性装饰","专属风格","原汁原味","随时开局"],
    刺激对局玩到爽: ["可邀请好友在线对局","活动任务易完成","装点出只属于自己的牌局风格","清晰易懂的教程让你轻松","丰富多样的赛事模式"],
    玩家在开始游戏之际:["玩家在开始游戏之际","共同享受一场麻将之旅","多重个性装饰让你自由选择","规则给予了玩家极大的自由度","随时随地满足特色玩法需求","清晰易懂的教程让你轻松掌握规则"],
    随时随地满足特色玩法需求 : ["对局速度进行得更流畅","胜出越多得到的分数越多","集多种挑战方式为一身","娱乐之间轻松Get成就","一切好运全凭自己的手气"],
}