descwordsimple = {

    组成联盟 : ["组成联盟","开始合作","团结起来","碰到另外一个","拿到好牌","运气爆棚","天命所归","反抗起来"],
    地位 : ["地位","位置","情况","处境","分数"],
    开始 : ["开始","变得","慢慢的","立马","会","不得不"],
    危险了: ["危险了","险峻","紧张","动摇了","卑微了","不堪","伤心"],
    地主 : ["地主","敌方","强势方","对手","你的对立方"],
    全是好牌 : ["全是好牌","全是牌型","都成双成对","拿走所有的好牌","都是炸弹"],
    联合起来 : ["开始合作","联合起来","合作搭配","合成一体","同仇敌忾","反抗","拿起武器","联合抗击"],
    手上的牌 : ["手上的牌","手中炸弹","队友的牌","场上的牌","当前形势","目前状况"],
    配合 : ["配合","合作","联合","搭配","出手","面对"],
    联手:["联手","合作","一起","联合","搭配","一同","努力"],
    击倒:["击倒","打败","困住","反春天","牢牢卡住"],
    根据:["根据","猜测","想象","猜想","预估一下","尝试看透"],
    无法出来的:["无法出来的","手上没有的","无法凑齐的","抓不到的"],
    刺激对战:["刺激对战","欢乐对局","开心对决","刺激搏战","精彩鏖战"],
    机智:["机智","聪明","智力","手气","大脑","神经"],
    运气:["运气","手气","气运","命运","天之眷顾","牌运","天运"],
    团结合作:["团结合作","完美合作","紧密合作","共同协作","默契配合"],
    比赛 : ["比赛","竞争","斗争","阶级对抗","对抗","抗击"],
    脱颖而出 :["脱颖而出","闪闪发光","熠熠生辉","出人头地","崭露头角"]
}