descwordsimple = {
    主语1:["喜欢休闲娱乐的斗地主游戏吗","这个斗地主游戏轻松简单","有着经典纸牌玩法的斗地主游戏来啦","你是斗地主游戏的受众吗","这是一款主打斗地主的游戏","快乐的斗地主游戏,你玩过多少呢","这是一款专注于斗地主的游戏","这是一个趣味休闲的斗地主游戏","地道纯粹的掌上斗地主扑克游戏","玩斗地主游戏一直是人们休闲娱乐的最好方式","欢迎选择下载本款斗地主游戏"],
    主语2:["消磨时间的不二选择","还原最地道的家乡玩法","是你闲暇时间不可多得的陪伴","益智有趣放松身心","时尚玩法正规好玩","多样玩法尽在掌握","动动手指畅快娱乐","轻松休闲益智有趣"],

    主语3:["时尚绚丽的效果","背景独特有特点","流畅的游戏体验","休闲娱乐消遣","游戏运行稳定","流畅运行不卡顿","出牌炫特效","极致单机模式","精美单机游戏"],
    主语4:["一应俱全无所不有","玩法新颖吸引人","精美的画面好听的音乐","体验到即开即玩的愉快游戏","精致又流畅","超精美画质不打折扣","随时随地想玩就玩","无需联网轻松玩","不用网络快乐玩"],

    主语5:["画风柔和特效炫酷","回味无穷享受其中","刺激对局精彩开始","实力战胜对手出牌","游戏规则十分简单","规则简单老少皆宜","欢乐的扑克游戏","创新的游戏玩法"],
    主语6:["顶尖技术单机畅玩","欢乐加倍开心无限","让你体会卡牌的乐趣","运气女神眷顾你","放松心情获取成就","轻松上手没有难度","与我们一起精彩","流畅的游戏感受"],

    主语7:["只需动动手指","独特玩法等你探寻","丰富的游戏玩法","玩法超级丰富","创新的玩法","游戏画面柔美","利用你的智慧","超级AI难度升级","生动可爱的画面"],
    主语8:["胜负只在转瞬之间","刺激与惊险并存","还原最真实的对局流程","不仅仅是刺激爽快","体验不一样的斗地主情怀","完败你的对手吧","挑战自己突破极限","身临其境的视觉效果"],
    
    结语:["如果您喜欢打斗地主,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩卡牌吗? 来试试吧","你肯定会喜欢的","快来体验卡牌的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
}