descwordsimple = {
    公平竞技:["公平竞技","平等游戏","游戏平等","公平游戏","平衡的游戏模式","公平的游戏","公平为主"],
    平等的基础上建立:["平等中进行","平等的基础上建立","平等的情况下","以一种平等的观念中继续的","公平的基础上再加公平"],
    大量快乐:["大量快乐","超额的快乐","大份的娱乐","开心最重要","快乐游戏","开心竞技","快乐竞技","愉快游戏体验"],
    陪伴您欢度闲暇时光:["陪伴您欢度闲暇时光","消磨你的无聊时光","给你贴心的陪伴","陪伴你欢乐游戏","贴心的在时光中陪伴你"],
    专业技术统计:["专业技术统计","详细的技术统计","专业统计","真实有效的游戏统计","详细的数据资料","统计每一把"],
    助力您稳定提升技能:["助力您稳定提升技能","帮助你稳定游戏","帮你稳定发挥","让你安心分析结果","帮你获取胜利","胜利都是在统计的基础上"],
    快乐赛:["简单模式","基础游戏","快乐游戏","随机变动","游戏简单","轻松上手","游戏简单","简单的游戏规则","简单获取快乐"],
    简单的游戏模式:["简单的游戏模式","轻松上手的游戏规则","简单的游戏方式","轻松掌握游戏内容","极速学会游戏规则","快速熟悉游戏内容"],
    每局比赛开始随机发牌:["每局比赛开始随机发牌","每局游戏的走向都掌握在你的手上","游戏的难度不高","每局比赛非常快速","运气和实力都重要"],
    优美界面:["优美界面","精美界面","界面精致","精致UI","高清UI","画面清晰","高清界面","风格优美","赏心悦目"],
    美丽界面:["美丽界面","优美界面","精致画面","美丽景色","宜人景色","轻松氛围","欢愉景色"],
    让你在游戏中愉悦身心:["让你在游戏中愉悦身心","看到美丽界面心情就会放松","界面让你心情快乐","舒服的界面让你快乐游戏","游戏之中也能欣赏美景"],
}