descwordsimple = {
    主语:["史上","IOS设备上","现在","这是一款","这是一个","我们带来这个","我们推荐这一款","我们介绍这款","我们全力打造这款","通过几个月的努力，我们设计了这款"],
    介绍:["最好玩","最真实","最生动","最火爆","最有趣","最开心","最让人印象深刻","最让人欲罢不能","最让人着迷","最让人眼前一亮","最让人沉醉","极具吸引力","极具魅力","最魅力无穷","最让人爱不释手","最让人迫不及待地想尝试","最让人想一探究竟"],
    形容1:["海洋风","大海风","海底风","海洋世界","海底世界","水下世界"],
    形容2:["休闲","放松","简单","轻松","简便","简易","操作简单","容易","容易上手","简单明了"],
    类型:["捕鱼","打鱼","鱼类","冒险","闯关"],
    产品:["手游","游戏","应用","App","软体","产品"],

    画面:["精细画质","精美的画面","精美的画质","画面精美","画质精美","画面升级","全新的画面","全新的画质"],   
    画面2:["精美UI","精美的UI","全新的UI设计","卡通的UI"],
    呈现:["呈现","展现","打造","展示"],
    盛宴:["饕餮盛宴","大餐","完美体验","满足","享受","快感"],
    
    探索:["探索","挑战","体验","深入","进入","探险","摸索"],
    形容3:["惊险刺激","如梦如幻","五彩斑斓","包罗万象","广阔无限","华丽壮观","千奇百怪"],
    世界:["水下世界","海洋世界","海底世界","海洋","海底","水下","大海"],
    形容4:["目不暇接","如痴如醉","目不转睛","乐此不疲","惊叹不已","沉醉其中","乐在其中","斗志昂扬","心潮澎湃","激动万分"],
    
    酷炫:["酷炫","精彩","绝美","优质","炫酷","迷人"],
    特效:["特效","效果","展示","技能","特技"],

    马上:["现在","立刻","立即","立马","马上","即刻","赶紧","抓紧时间"],
    犹豫:["等待","犹豫","迟疑","考虑"]
    
}