
descwordsimple = {
    传奇时代:["传奇时代","传奇世界","传世世界","传世时代","霸业年代","霸业世界","火热时期"],
    烈焰重生:["烈焰重生","烈火燃烧","雷霆万钧","好玩刺激","充满热血","充满激情","激情澎湃"],
    指尖微操:["指尖微操","天下我有","夺宝攻沙","号令天下","等你来战","兄弟一起","原汁原味"],

    保留经典:["保留经典","经典复古","还原经典","延续经典","致敬经典","复刻经典"],
    元素:["元素","特征","特点","优点","特性","特色","特质"],
    还:["还","也","同时","同样","与此同时","特色","特质"],
    画面:["画面","界面","风格","场景"],
    玩法:["玩法","内容","游戏玩法","游戏内容"],
    升级:["升级","改进","优化","改造","创新","改良"],

    音乐风格:["充满激情","燃烧斗志","火热","火爆","畅快","酣畅淋漓"],
    音乐:["音乐","音效","背景音乐","配乐","声效"],
    音乐效果:["斗志昂扬","精神振奋","心情舒爽","欲罢不能","沉迷其中"],

    难度:["有难度","有挑战性","充满挑战","变化无穷","不简单"],
    能否:["能否","是否","能不能","可不可以","到底能不能","到底可不可以"],
    胜利:["胜利","通关","成功","取胜","获得胜利"],
    掌握:["掌握","把握","掌控","操作","抉择"],

    快来:["快来","赶紧来","赶快来","过来"],
    展现:["展现","表演","施展","表现","证明"],
    能力:["能力","技术","才智","谋略","才能"],
}
