descwordsimple = {
    
    幸运女神的:["幸运女神的","游戏女神的","幸运的","决定胜负的","代表幸运的","充满能量的","极速转动的"],
    哪个的 : ["哪个的","谁的","某一只动物的","其中一个格子的","其中一位飞禽走兽的"],
    翘首以待 :["翘首以待","翘首跂踵","翘首引领","拭目以待","悬悬而望","按捺不住","急不可耐","都开始呼喊起来"],
    抉择权 : ["抉择权","选择的权力","决定的权力","决定权"],
    当你的运气 : ["当你的运气","等你运气","当你气运慢慢","当你的手气","等你手气","幸运值","当你的幸运值"],
    获得眷顾: ["获得眷顾","拔得头筹","摘得桂冠","获得眷顾","获取胜利","赢得第一","拿下幸运"],
    
    选中正确的动物 : ["选中正确的动物","拿到正确答案","下注正确","每天玩到游戏","在游戏中获得快乐","喜得第一","与朋友一起游戏"],
    跑起来之后: ["跑起来之后","开始转起来了","跑动了起来","慢慢的开始加速","不停的闪烁","经过每一个格子","一个接着一个的亮起来"],
    热闹了起来:["热闹了起来","急躁起来了","变得欢腾","慢慢开心起来","变得神秘莫测","翘首以待","变得紧张"],
    愉快的游戏体验 :["愉快的游戏体验","盛大的游戏聚会","神秘的精彩活动吧","全民盛宴","欢乐的游戏","巨大的Party"],
}