descwordsimple = {
	一望无际: ["一望无际"," 汪洋大海","茫茫大海","海水苍茫"],
     调皮可爱: ["古灵精怪、调皮捣蛋"," 乖巧机灵、活泼好动","顽皮捣蛋、玩耍嬉戏","天真烂漫、灵巧、有趣"],
	鱼类: ["鱼儿","鱼类","鱼群","大鱼们"],
     数量 : ["大量","成群上万","很多","千千万万"],
     精彩 : ["精彩来袭","炫酷来袭"],
     鲨鱼 : ["鲨鱼","鲸鱼","蓝鲸","虎鲸"],
     霸主: ["霸主","Boss","强者"],
     单机游戏:["经典单机","休闲单机","好玩","让人爱不释手"],
     捕鱼App : ["捕鱼应用","捕鱼游戏","捕鱼类APP"],
     刺激: ["操作简单","上手明快","欢乐无限","玩法多多,其乐无穷"],
     美观: ["精美","精致","清新","绚丽","唯美"],
     新意玩法 : ["新意","一玩就会","让你根本停不下来"],
     速度:["现在","立刻","加快"]
}