descwordsimple = {
    主语1 :["炫酷画面","刺激火爆的画面","精美的游戏画面","高大上的语音系统","画面精美","独特精致的游戏画面","酷炫的背景音乐","轻松搞笑的音乐效果","背景音乐欢快愉悦","卡通的风格"],

    主语2 :["赢的就是心跳","让你在游戏中尽情的放松消遣","免费重温儿时的乐","手机上玩更是别有一番趣味","让男女老少都喜爱的游戏","是闲暇时间娱乐的好选择","让您充分体验龙虎斗的趣味","享受高品质的游戏棋牌","带来不一样的新鲜感","打造与众不同的游戏体验","为玩家们带来了多元化的全新游戏体验","享受棋牌游戏的魅力"],

    主语3 :["技术与运气的博弈","趣味闯关模式","单机对战玩法","惊险刺激的竞技对战","上线即送海量福利道具","真实的玩家下注","每天活动不断","万名玩家在线"],

    主语4 :["享受实感操作","各种连胜赢不断","亿万筹码免费得","圆梦赌城大亨","享受游戏乐趣","赌神风采尽显","牌局变化多端","超多活动赛事等待玩家挑战","大礼包等你来拿","丰富的赛事奖励等你领取","豪礼送不停"],

    主语5 :["你可以邀请自己的好友进入同一房间进行对决","任意押注你喜欢的区间试试你的手气","小赌怡情才是游戏的重点","游戏虽好玩但切勿沉迷游戏喔","闲来玩一局快乐陪你每一天","输赢无定数运气定胜负"],

}