descwordsimple = {
    开头:[
        "火爆的人气，刺激的游戏，让你与朋友欢乐不停，开心不断，经典刺激玩法嗨不停！",
        "这款游戏是一款清新洒脱，神清气爽，令人爱不释手且流连忘返的益智类纸牌游戏。",
        "专业牌局，玩法精彩刺激，让你尽享打牌乐趣，斗得过瘾，赢得畅快。",
        "趣味无限升级，超越所有传统的纸牌游戏，让你体验到最刺激的玩法，享受最痛快的AI对战。",
        "这是让人流连忘返的休闲类移动软件，陪伴在你的左右，你值得拥有。",
        "无论您是在飞机上或火车上、地铁中、排队或等待预约时，如果感到无聊，不妨打开我们的这款游戏。",
        "给你原汁原味的体验，让你能更轻松的进行游戏，驱走生活中的额烦恼，缓解生活上的压力。锻炼你的大脑，给你来无穷的乐趣。",
        "用全新的方式诠释简单好玩的纸牌游戏，真的是简单又好玩。",
        "牛牛是一款将纸牌和益智相结合的经典游戏，具有规则简单，操作灵活等特点，试玩一下，一定能让你挑灯夜战，欲罢不能！",
        "经典的对战游戏，规则简单，上手极快，紧张刺激，好玩到爆，极致体验。"
    ],


    游戏特色1:[
        "清晰的界面，流畅稳定的操作和体验，无论您是老手还是新手都可以完全无障碍的斗牛。",
        "让斗牛爱好者们能够在手机上体验真实斗牛的乐趣，让你随时随地的能玩。",
        "游戏玩法简单新颖，好玩有趣，老少皆宜，容易上手。",
        "回味无穷的游戏玩法，爱不释手的游戏体验。",
        "每桌2-6人酣畅开展，好牌抢庄杀全场，多种倍率任意选，斗智斗勇，等你挑战。",
        "超强AI玩家对战，高超的出牌技巧，为玩家提供了强劲的对手。",
        "特殊的玩法，简易的规则，符合人体工学的界面设计，不会让玩家感受到困顿。",
        "优化人体操作设计。为了更好的体验，我们愿意打磨每一处细节。",
        "专业的纸牌游戏设计，定能为您带来绝佳的纸牌游戏体验。",
        "茶余饭后，说开就开，尽情享受游戏带来的极致乐趣；",
        "无论您是想放松还是磨砺大脑，我们都为您提供数千种各不相同的牌局"
    ],


    游戏特色2:[
        "界面美观简洁，动画生动流畅，您可以随时随地打开应用。",
        "畅玩多局，在游戏中，你能称为主宰享受其中的喜悦，让你欲罢不能。",
        "单机游戏，无需注册，开机即可畅玩",
        "画面简洁清新，更简单的操作，更丰富的乐趣，轻松上手，男女老少皆宜。",
        "精美画质，炫酷特效，刺激欢乐high不停",
        "独居一格的风格，省时省心的界面摆放，智能计算，为您的游戏保驾护航。",
        "一切好运全凭自己的手气，您随时随地可以轻松娱乐。",
        "智能实时结算功能，免去玩家繁琐算分，打牌轻松愉快。"
    ],


    结尾:[
        "高手过招，超劲爆等你来战！",
        "如果您喜欢斗牛，这无疑就是您想要的~",
        "无须联网也能玩，快来尽享欢乐时光。",
        "您随时随地可以轻松娱乐。"
    ]
}