descwordsimple = {
    主语1:["牛刀小试","气冲牛斗","牛气冲天","牛逼轰轰","气壮如牛","泥牛入海","牛毛细雨","九牛一毫","五牛开泰","大牛大吉","牛乐翻天"],
    主语2:["休闲时间,卡牌是人们度过欢乐时光的最佳方式","这是一个让人快乐的游戏,而且和牛有关","想来一场牛牌争霸赛吗","带上你的好心情来游戏吧","非常好玩的扑克牛游戏","多样玩法尽在掌握","动动手指畅快娱乐","轻松休闲益智有趣"],

    主语3:["适合休闲创新的玩法","规则简单容易上手","画面清晰可爱","摆脱必须联网的烦恼","听说你的玩牌能力很强","休闲娱乐消遣","游戏运行稳定","流畅运行不卡顿","出牌炫特效","极致单机模式","精美单机游戏"],
    主语4:["缓解你的视觉疲劳,愉悦心情","游戏速度节奏快","全新的模式嗨翻全场","这是闲暇时间娱乐的好选择","多增添一份游戏乐趣","放松自己的情绪","超精美画质不打折扣","随时随地想玩就玩","任何时候都能体验到这款游戏","不用网络快乐玩"],

    主语5:["这个卡牌游戏就非常简单","每天工作学习太辛苦","画风柔和特效炫酷","回味无穷享受其中","刺激对局精彩开始","实力战胜对手出牌","消磨碎片时间","考验你能力的时候到了","欢乐的扑克游戏","AI对局其乐无穷"],
    主语6:["可以让人开心地玩上几百局","每天都想放松休闲一下","带动你的热情","欢乐加倍开心无限","让你体会卡牌的乐趣","运气女神眷顾你","放松心情获取成就","轻松上手没有难度","与我们一起精彩","越斗越精彩"],

    主语7:["只需动动手指","原汁原味的经典","想证明自己的实力吗","极简精致内存占用少","欢乐更升级","玩到嗨不要停","刺激欢乐high不停","创新的玩法","游戏画面柔美","利用你的智慧","超级AI难度升级","竞技真实体验"],
    主语8:["胜负只在转瞬之间","刺激与惊险并存","不忘休闲游戏初心","还原最真实的对局流程","简单快捷的游戏体验","不仅仅是刺激爽快","让你走到哪都不会无聊","完败你的对手吧","挑战自己突破极限","娱乐开心就在这里"],
    
    结语:["休憩时间最佳选择的游戏","你敢来试试吗","快来体验吧","想放松一下? 那就来挑战一下这个游戏吧","如果您喜欢打斗牌游戏,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩卡牌吗? 来试试吧","你肯定会喜欢的","快来体验卡牌的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
}