descwordsimple = {
    森林之中:["森林之中","大千世界","广袤森林","百兽之中","所有的动物之间","地球之上","原始森林里"],
    真正的百兽之王:["真正的百兽之王","称霸的王者","最厉害的野兽","统御动物的领袖","最强的动物","第一凶猛"],
    龙和老虎开始争斗起来:["龙和老虎开始争斗起来","龙和老虎当仁不让","老虎和龙难分高下","老虎和龙很难选择","龙和老虎必须要有一场战斗"],
    让你眼花缭乱:["让你眼花缭乱","正在森林发生","持续了很久","一直在发生","永远不会停歇"],
    最后的胜者:["最后的胜者","森林里的强者","最后获胜的阵营","这场比赛的终结者","百兽之王","竞争的强者","胜者的食物"],
    桌子上的筹码:["桌子上的筹码","所有的信念","支持的声音","所有的拥护者","每一个呼喊","所有的应援"],
    终于快要落幕:["终于快要落幕","终于要结束了","总算快要进入尾声了","就快要得出结果了","即将落幕","一会就会结束"],
    揭晓最终的获胜者:["揭晓最终的获胜者","揭晓比赛的结果","就会有震天呼声","知道所有努力的结果","了解谁才是获胜者"],
    更胜一筹:["更胜一筹","后来居上","棋高一着","青出于蓝","拿下首分","获得最终的胜利"],
    投注的玩家们:["投注的玩家们","支持者们","热切的玩家们","开心的玩家","快乐的网友","欢呼着们"],
    揭晓结果的那一刻:["揭晓结果的那一刻","最终落幕那一刻","获胜者出来的那一刻","最终结果出来的时候","这场比赛画上句号的那一刻","最后王者封冕的那一刻"],
}