descwordsimple = {
    这是一款 :["这是一款","让我们介绍","我们这次带来","有一款","这是一款全新开发的"],
    带侠客羁绊的 : ["动作类","奇幻","仙境","带侠客羁绊的","记录神界的"],
    手游 : ["手游","游戏","单机游戏","多人游戏","魔幻游戏"],
    倾情打造 : ["倾情打造","专心研发","多年打磨","精心推出","让你体验","全力打造"],
    自由搭配 : ["自由搭配","职业特有","细心搭配","天生强力","自选"],
    丰富多样的 : ["丰富多样的","各种各样的","强力的","不同的","华丽的","专属的"],
    精彩刺激的 : ["精彩刺激的","精彩绝伦的","凶险刺激的","玩法多样的","冒险多宝的"],
    仙盟社交 : ["派系树立","神魔对峙","一触即发","酣畅淋漓","江湖恩怨","神界情仇","各大联盟"],
    门派之中 : ["门派之中","华山之巅","两界之间","九霄云外","幽壑峡谷之间","天界之上","碧落之下"],
    副本多样 : ["副本多样","多种玩法","各种体验","凶恶之地","多个世界","境位不同"],
    大爆 : ["大爆","奇遇","获取","寻找","拿到","寻觅"],
    灵宠灵骑 : ["灵宠灵骑","强力宠物","灵性宠物","高阶坐骑","幻化灵兽"],
    养成娱乐 : ["养成娱乐","爱心互动","养成乐趣","快乐养成","陪伴功能"],
    心法 : ["心法","功法","秘籍","潜心","秘技"],
    玄妙: ["玄妙","奇迹","缈缈","化境","不老","幻化","玉身"],
    君子如玉 : ["君子如玉","剑气如虹","环身玉龙","霓裳添香","气息调和"],
    幻宠 : ["幻宠","灵兽","长剑","法器","神印"],
    佳人倾城 : ["佳人倾城","法身倾世","幻灵世间"],
    



}