descwordsimple = {
    主语 :["这是一款","这是一个","我们推荐这一款","我们全力打造这款","我们花费很多精力打造的这款","我们设计了这款","我们介绍这款","我们带来这款","我们研发了这款","这款是我们倾力打造的","一年的时间我们带来这款","耗时一年我们很荣幸为你推荐这款"],

    烟火弥漫:["烟火弥漫","原汁原味","经典热血","复古经典","全新","续写经典","快节奏","打破传统","怀旧经典"],
    
    游戏:["游戏","手游","App","应用程序","应用App","软件","产品"],

    来袭词:["震撼来袭","动感来袭","炫酷来袭","火热来袭","狂热来袭","强势来袭","重磅来袭","强势来袭"],    

    绚丽:["绚丽","华丽","炫酷","火爆","炸裂"],

    丰富多彩:["丰富多彩","自由","超高暴击","超高爆率","百人同屏","畅快"],

    全面升级:["全面升级","全新升级","火热升级"],

    体验:["体验","感受","享受","体会","领略"],

    马上:["现在","立刻","立即","马上","即刻","赶紧","快来"],

    犹豫:["等待","犹豫","迟疑"]

}