descwordsimple = {
    令人爱不释手且流量忘返的 :["令人爱不释手且流量忘返的","让人翘首以待的","让人无时无刻都想玩的","等着你来应援的","伺机而发的","即将爆发的"],
    玩法简单新颖 : ["玩法简单新颖","玩法好玩有趣","玩法各种各样","简单的操作方式","清新的玩法","入手简单的游戏"],
    界面美观简洁 : ["界面美观简洁","优美的界面元素","好看的游戏界面","清新的界面","让人爱不释手的界面","一入眼就觉得好看的界面"],
    随时随地打开应用 : ["随时随地打开应用","在任何敌方开始一把游戏","随时开始游戏","在地铁上玩起来","挑选任何一个时间段打开应用","随时玩起来"],
    享受其中的喜悦 : ["享受其中的喜悦","快乐的体验游戏","掌握游戏的走向","控制自己在游戏中的地位","和朋友一起PK获胜","享受无敌的快乐"],
    游戏特色 : ["游戏特色","游戏特点","软件特色","软件特点","游戏优势","我们的优势","优势所在"],
    回味无穷的 : ["回味无穷的","新颖的","让你快乐的","各种各样的","与众不同的","规则简单的","简单易上手的"],
    爱不释手的 : ["爱不释手的","超凡脱俗的","与众不同得到","不一般的","快乐的","让人兴奋的"],
    独具一格的 : ["独具一格的","清新自然的","清新脱俗的","让人耳目一新的","美好不枯燥的","让人精神的"],
    省时省心的 : ["省时省心的","让人省心的","随意自然的","精心设计的","多种多样的","简约不简单的"],
    为您的游戏保驾护航 : ["为您的游戏保驾护航","为你挡风遮雨","让你的游戏更简单","让你游戏轻松起来","安全游戏","超出你的想象"],
}