descwordsimple = {
    非常有趣 : ["非常有趣","十分好玩","很多样式","各种趣味","很多趣味","非常多","十分便捷","适合各种人群"],
    不一样的 : ["不一样的","不同的","很多的","不同寻常的","儿时的","成年人的","游戏的乐趣","本游戏的"],
    更有超多的快乐 : ["更有超多的快乐","还有很多的游戏道具","更有欢乐的时光","还有不同的游戏","还有很多的游戏熟练度","还有很多的游戏经验"],
    找到属于自己的欢乐 : ["找到属于自己的欢乐","体验到游戏的魅力","找到童年的感觉","体验到不同的感觉","找到对应的游戏玩法","找到自己喜欢的飞禽走兽","找到自己的同道中人"],
    网友24小时在线 : ["网友24小时在线","原版街机移植","让你身临其境体验","随时随地开启欢乐之旅","超越了传统街机游戏","展示自己无限魅力于网络"],

    随时随地可参与进来:["随时随地可参与进来","带你领略从未有过的刺激","随时随地手机畅玩游戏","无需联网也可畅玩","让您尽情体验游戏"],
    街机的无尽乐趣 : ["街机的无尽乐趣","游戏带来的快乐","飞禽走兽带来的快乐","不同的心情","与众不同的快乐","不一样的游戏体验"],
    展示自己真实的实力 : ["展示自己真实的实力","在游戏中尽情挥洒","让你在游戏中也能获得巨大的快乐","带给你加倍的快乐","让你欲罢不能"],
    游戏活动: ["游戏活动","游戏界面","游戏内容","游戏玩法","界面元素","动物品种","游戏体验","朋友资源"],
    无限的快乐 : ["无限的快乐","超大的满足","无尽的欢乐","异常的享受","非常的愉悦","无限的舒畅","不一样的游戏体验"],

}