descwordsimple = {

    主语1 :["红黑大战棋牌游戏中为玩家带来了经典的游戏规则内容","红黑大战游戏的玩法是非常简单的","黑红大战游戏主要考验的还是玩家之间的配合","红黑大战游戏的玩法是非常全面的","红黑大战游戏精彩的对局节奏非常的快捷","红黑大战是人气非常高的地方特色棋牌游戏","红黑大战是比较经典的棋牌扑克","红黑大战游戏里有着最丰富的玩法与模式任你选择","红黑大战为玩家提供海量的趣味性的竞技平台"],

    主语2 :["海量的趣味性的竞技平台","众多的地区的游戏玩法汇集","高超的游戏竞技模式","融入了多种游戏元素","游戏自带屏蔽垃圾广告的功能","可以全程回放玩家的对局过程","超级智能的游戏系统","各种丰富有趣的活动和任务","快速进入游戏体验","真人语音实时对战玩法","结合了多种时尚的游戏元素"],

    主语3 :["真人同台匹配玩家","正宗的地方特色玩法","无需繁琐的注册流畅","全新的游戏规则","真人玩家在线游戏","鲜明的游戏特色","即时对战好玩到爆","勿扰模式实时开启","竞技游戏不占内存","游客模式快速开局","游戏公告等实时更新","签到领取更多对战游戏道具","每日竞技游戏还有机会抽取大额金币奖励"],

    主语4 :["玩家在体验更加的便捷简单","智能的系统也让玩家操作更加轻松","满足了众多玩家的需求","可以让你感受到真实的棋牌竞技乐趣","可以让玩家随时随地都可以掏出手机来体验其中的魅力","让玩家能够更加安心的在这里进行对战","玩家可以根据自己的需求来进行调节音乐音效等","不管在什么地方都能流畅的运行游戏","考验玩家脑力的时候到了","适合大家的休闲娱乐游戏","带给玩家一个全新的乐趣体验","让你足不出户也可以玩游戏","游戏非常适合打发时间"],

    主语5 :["乐趣多多","即开对战","时时开赛","休闲娱乐","专属礼包","超级返水"],

    主语6 :["挑战不停","好玩到爆","奖励不断","惊喜不断","转动不停","惊喜送出"],
}