descwordsimple = {
开头:[
    "火爆的人气，刺激的游戏，让你与朋友欢乐不停，开心不断，经典刺激玩法嗨不停！",
    "这个游戏你所需要做的就是安装游戏，然后享受游戏带给你的乐趣。",
    "这是让人流连忘返的休闲类移动软件，陪伴在你的左右，你值得拥有。",
    "无论您是在飞机上或火车上、地铁中、排队或等待预约时，如果感到无聊，不妨打开我们的这款游戏。",
    "给你原汁原味的体验，让你能更轻松的进行游戏，驱走生活中的额烦恼，缓解生活上的压力。锻炼你的大脑，给你来无穷的乐趣。",
    "经典的游戏。需要发挥你的聪明才智争取胜利。",
    "本游戏是80年代中国最为流行的街机游戏  全民参与老少皆宜，现在的手机端来让我们可以随时随地的，感受和回味童年的乐趣。",
    "随时随地手机畅玩游戏，体验惊险刺激的赌场风云。赶紧转动起来吧。"
],


游戏特色1:[
    "清晰的界面，流畅稳定的操作和体验，令人兴奋的机器，提供无尽的乐趣",
    "游戏玩法简单新颖，好玩有趣，老少皆宜，容易上手。",
    "略带卡通风格的效果，回味无穷的游戏玩法，爱不释手的游戏体验。",
    "要想赢得大奖完全取决于你的运气。游戏可以自动旋转，懒人必备。",
    "把所有的兴奋，快乐和拉斯维加斯赌场的赢随时随地与TC赌场！ ",
    "特殊的玩法，简易的规则，符合人体工学的界面设计，不会让玩家感受到困顿。",
    "优化人体操作设计。为了更好的体验，我们愿意打磨每一处细节。",
    "散步狂野，大奖获胜，以及熟悉的拉斯维加斯感觉！",
    "画面精美，游戏运行中超级省电，超省流量，运行非常流畅。"
],


游戏特色2:[
    "界面美观简洁，动画生动流畅，您可以随时随地打开应用。",
    "畅玩多局，在游戏中，你能称为主宰享受其中的喜悦，让你欲罢不能。",
    "精致的游戏画面和逼真的音效，还原真正拉斯维加斯风格。",
    "画面简洁清新，更简单的操作，更丰富的乐趣，轻松上手，男女老少皆宜。",
    "精美画质，炫酷特效，刺激欢乐high不停",
    "独居一格的风格，省时省心的界面摆放，智能计算，为您的游戏保驾护航。",
    "有着出色的画面设计和声音效果，能给您带到全新视听愉悦感受。",
    "智能实时结算功能，免去玩家繁琐算分，打牌轻松愉快。",
    "经典的玩法，经典的音乐，经典的画面，带你领略从未有过的刺激。"
],

结尾:[
    "无须联网也能玩，快来尽享欢乐时光。",
    "快来试试你的运气吧！",
    "点击屏幕就可以轻松控制并投入地玩耍"]
}