descwordsimple = {
    不同种类的:["不同种类的","各种各样的","不同形状的","颜色鲜艳的","色泽鲜艳的","所有的","各种平类的"],
    水果之王 : ["水果之王","最强水果","最幸运的水果","最与众不同的水果","最受欢迎的水果","最惹人喜欢的水果"],
    不停的在闪烁 : ["不停的在闪烁","一个接着一个的跳动","像是在说话一样","总会被人选中","一个比一个闪烁"],
    选我选我 : ["选我选我","我才是会胜利的那一个","我是水果之王","我才是最幸运的那一个","最终都会停在我这里"],
    有的水果在说假话:["有的水果在说假话","有的在告诉你命运在哪里","在透露最终停留的位置","有的却不停的在跳动"],
    到底谁才能拿到第一名 : ["到底谁才能拿到第一名","谁才会获得最终的胜利","到底会停在哪里","谁都无法揣测停留地"],
    什么时候才会停下来 : ["什么时候才会停下来","跳动到什么时候","怎么样才会停下","停留在哪里","会闪烁多久","会降临哪里"],
    都早有定数 : ["都早有定数","都要等结束才知道","早已决定","都是早就决定好了的","就让运气来决定吧","都等到最后再来看吧"],
}