descwordsimple = {
    自古红黑出对手:["自古红黑出对手","红黑见面难得安宁","红黑方从来就是势不两立的","从来都是红方和黑方有争端"],
    迟早将会降临 : ["迟早将会降临","总会来到","一触即发","马上就会开始了","即将触发","在所难免","即将就会到来"],
    势均力敌 : ["犬牙交错","摩拳擦掌","态势难测","双方实力相同","都是一样的实力","实力相差不大"],
    谁也无法超出对方一筹 : ["谁也无法超出对方一筹","谁都没办法轻松赢下来","结局谁都难预料","谁获胜这还真不好猜测","总会有一方失败"],
    预测双方的胜利 : ["预测双方的胜利","猜测谁是最终获胜者","观看这场比赛","欣赏这场战役","给自己的一方鼓励"],
    看到这场战争 : ["看到这场战争","体验到这比赛的刺激","看到双方的激烈比拼","红黑方的奋力向前","双方不遗余力的斗争"],
    鲜艳的颜色 : ["鲜艳的颜色","力量的旗帜","比赛的推进","双方的进展","游戏的流程","每一方的失误"],
    支援某一阵营 : ["支援某一阵营","支持一方队伍","下注预测","应援一方","给一方打气助威","为他们摇旗呐喊"],
    在时间中进行 : ["在时间中进行","正常的进行着","有条不紊的继续着","按部就班的进行","会在你的掌握之中"],
    一定要抓紧 : ["一定要抓紧","抓举所有的时间","不要错过这场比赛","千万不要错过","其他的时间可不能下注","你会选哪一方"],
}