descwordsimple = {
    覆盖全国各地 : ["覆盖全国各地","包含其他敌方","拥有全国各地","包含各地","拥有没有体验过的","游戏中拥有"],
    好玩的: ["好玩的","丰富的","奇怪的","优质的","耐玩的","全部的","不同的","刺激的"],
    特色玩法: ["特色玩法","本地玩法","本土特色","娱乐玩法","好玩规则","特色规则"],
    亲朋聚会 : ["亲友对局","亲朋聚会","约牌娱乐","全民参与","随心选择","刺激玩法","热辣十足"],
    轻松: ["轻松","愉快","快乐","放松","愉悦","舒服","畅快","立马就会","轻松上手"],
    全民参与 : ["齐聚一起","欢乐共享","万人空巷","共同游戏","玩法多样","随心所欲"],
    全部玩法随心选择: ["打造流畅的游戏体验","全部玩法随心选择","随时随地满足特色玩法需求","1秒开局轻松秀牌技","集多种挑战方式为一身"],
    高难度 : ["高难度","亲友齐聚","简单","不同","放松","欢快的","愉快的"],
    随时随地与好友开局畅快对战 : ["拥有身临其境的体验","三分钟轻松上手","在比赛场与行家一决高下","体验精美的画面和独特的麻将游戏玩法","与好友和其他游客一起玩"],
    一胡到底嗨翻天 : ["一胡到底嗨翻天","带你体验原汁原汁开心游戏","在线竞技齐切磋","不一样的对局体验","真实还原线下游戏的畅快感","百万人同城玩家陪你玩","版本品质过硬。游戏安全稳定"],
    超劲爆等你来战: ["随时随地想怎么玩就怎么玩","让您感受家一般的温馨","让你勇攀高峰，享受荣耀","亲朋好友间休闲娱乐的及佳选择","简单易学、玩法多样、趣味十足","严防各种作弊行为，提供公平游戏环境"]

}