descwordsimple = {
    主语 :["这是一款","这是一个","我们带来","我们推荐这一款","我们介绍这款","我们全力打造这款","经过我们团队的努力带来了这款"],
    游戏形容词:["非常有趣","非常简单","非常好玩","非常棒","非常特别","非常独特","非常清新","简单有趣","简单好玩"],
    游戏类型:["游戏","应用","APP","软件"],
    范围:["在你的身边","在你的左右","你的闲暇时光","你的幸福时光"],
    游戏能力:["记忆","反应","敏捷","智","注意"],
    享受:["享受","感受","体验","感觉","领略"],
    乐趣:["乐趣","快乐","趣味","欢乐"],
    新颖:["新颖","独一无二","独特"],
    炫丽:["炫丽","清新","丰富","精致","唯美","优质","精美","时尚绚丽"],
    身临其境:["身临其境","无法自拔","置身其中","引人入胜","身当其境"],
    挑战:["挑战","下载","试一试"],
    犹豫:["等待","犹豫","迟疑"]
}