主语 :["这是一款精致细腻武侠江湖冒险手游","我们打造这款国民级仙侠情缘手游","本应用是一款纯正的武侠江湖手游，融合经典仙侠元素，爆裂高清画质的修仙手游巨作","本手游为你呈现一个恢弘华美的指尖武侠大世界","全新游戏引擎打造美轮美奂的仙侠世界","国风巨作，开启梦幻仙侠之旅","指尖一键秀自己的格斗走位绝招，唯美动感的武侠气息色彩场景"],
    沉迷:["让人印象深刻","让人欲罢不能","让人着迷","让人流连忘返","让人沉醉","免费","单机","好玩","有趣","让人爱不释手"],
    游戏题材:["游戏","应用","App","软件","产品"],
	感谢:["非常荣幸","非常感谢","万分感谢","万分荣幸","多谢"],
    游戏特色:["游戏特色","游戏特点","我们的游戏","游戏特点"],
    心情1:["让人愉悦","心旷神怡","赏心悦目","神清气爽","悠然自得"],
    心情2:["振奋","兴奋","高兴","激昂","放松","开心","欢乐"],
    感受:["体验","感受","过程","经历","领略","挑战"],
    特色1:["超大无缝的地图，美轮美奂的场景","炫丽唯美外观和场景，呈现出令人向往的仙境","细致精美的人物模型","界面简单，操作简单，上手只需一分钟","有青山也有绿水，还有缥缈的云层在眼前，整个仙界看起来唯美漂亮","时尚性感造型，精致炫丽翅膀","细腻的游戏场景，真实的战斗音乐，极致高清的画质，让你沉浸在休闲的世界里。"],
	特色2:["欢乐休闲，操作简单！","极致简约，精致流畅！","系统流畅，稳定靠谱！","经典背景，乐趣无穷！","寓教于乐，内容丰富！","操作简单，易于上手！","关卡众多，内容丰富！","内容丰富，百玩不厌！"],
    马上:["现在","立刻","立即","马上","即刻","赶紧"],
    犹豫:["等待","犹豫","迟疑"]
}