descwordsimple = {
    主语 :["这是一款","感谢您下载这款","这是一个","我们推荐这一款","这是我们开发的","这款我们全力打造","我们花费很多精力打造的这款"],
    沉迷:["让人印象深刻","让人欲罢不能","让人着迷","让人流连忘返","让人沉醉","免费","单机","好玩","有趣","让人爱不释手"],
    游戏题材:["以真实街机捕鱼游戏为原型的游戏","最具有创新性的捕鱼手游大作","玩家首选的捕鱼大作","完美升级玩法的游戏","集合了多种玩法的新一代捕鱼游戏"],
	感谢:["非常荣幸","非常感谢","万分感谢","万分荣幸","多谢"],
    游戏特色:["熟悉的海底世界","真实的场景，优美的音乐","华丽逼真的海底世界","具有创新性专属特色渔场"],
    心情1:["让人愉悦","心旷神怡","赏心悦目","神清气爽","悠然自得"],
    心情2:["振奋","兴奋","高兴","激昂","放松","开心","欢乐"],
    感受:["体验","感受","过程","经历","领略","挑战"],
    特色1:["享受真实的3D捕鱼乐趣！","超多的鱼种给你无数惊喜!","给你不一样的成就不一样的心情!","精美画风，体验升级"],
	特色2:["欢乐休闲，操作简单！","极致简约，精致流畅！","系统流畅，稳定靠谱！","经典背景，乐趣无穷！","寓教于乐，内容丰富！","操作简单，易于上手！","关卡众多，内容丰富！","内容丰富，百玩不厌！","单机游戏，无需联网！","别出心裁，体验独特！","单机游戏，高级智能！"],
    马上:["现在","立刻","立即","马上","即刻","赶紧"],
    犹豫:["等待","犹豫","迟疑"]
}
