descwordsimple = {
    主语1:["你是麻将游戏的受众吗","这是一款主打麻将的游戏","快乐的麻将游戏,你玩过多少呢","这是一款专注于麻将的游戏","喜欢休闲娱乐的麻将游戏吗","这个麻将游戏轻松简单","有着经典麻将玩法的游戏来啦","这是一个趣味休闲的麻将游戏","地道纯粹的掌上麻将游戏","玩麻将游戏一直是人们休闲娱乐的最好方式","欢迎选择下载本款麻将游戏"],
    主语2:["请不要错过这款游戏","是一款最吸引人的博弈游戏","快来体验麻将的乐趣吧","这个游戏你可不能错过哦","消磨时间的不二选择","还原最地道的家乡玩法","是你闲暇时间不可多得的陪伴","益智有趣放松身心","时尚玩法正规好玩","多样玩法尽在掌握","动动手指畅快娱乐","轻松休闲益智有趣"],
    主语3:["规则正宗玩法地道","手机上的地道麻将馆","本土正宗特色语音","画面更清晰","打牌更具乐趣","单机人机对战","新型独特的玩法","单机竞技与趣味同在","千万不容错过","超强人工智能"],
    主语4:["制作精美畅享娱乐","随时随地搓一盘","幽默韵味十足","超视觉享受","体验更流畅","叫上朋友一起麻翻天","绝对刺激的游戏规则","提升牌技的好帮手","完全不需要网络连接","高超的出牌技巧","为玩家提供了强劲的AI对手"],
    主语5:["竞技真实体验","全新界面布局","单机不要流量","游戏界面与表现多彩绚丽","正宗地方特色玩法","考验你能力的时候到了","打牌更过瘾","便捷操作简单","最劲爆最欢乐最有梗的麻将"],
    主语6:["快乐任君选择","精致画面体验","游戏更加顺畅","视觉效果比大部分同类产品更加出色","体验家乡经典玩法","越斗越精彩","追求更完美的细节体验","躺着也能快乐玩","让你走到哪都不会无聊"],
    主语7:["操作非常简单","简约的中国风设计","倾力打造的一款经典麻将","考验你的眼力与脑力","无论何时何地","好听的背景音乐","打开手机就可以一战","原汁原味的麻将经典","刺激欢乐high不停"],
    主语8:["简直一学就会","让钟情麻将的玩家如获至宝","出牌欢畅无限","满足无网络需求","让你一玩就停不下来","可以舒缓你的心情","不用费脑子去想","娱乐开心就在这里","原汁原味一胡到底"],
    结语:["如果您喜欢打麻将,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩麻将吗? 来试试吧","你肯定会喜欢的","快来体验卡牌的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
}