descwordsimple = {
    主语 :["超唯美国风修仙","国民级蜀山仙侠","唯美国风仙侠","这是一款经典的仙侠回合制","新生代国风仙侠","这是一款纯正的中国风武侠江湖","首款暴走小清新武侠","国民级仙侠情缘","这是一款神话仙侠风格类型的","这是一款非常好玩的东方仙侠"],

    来袭词:["震撼来袭","动感来袭","炫酷来袭","火热来袭","狂热来袭","强势来袭","重磅来袭","强势来袭","惊耀来袭"],    

    游览:["游览","畅游","遨游","畅玩","游历"],

    画面:["炫丽唯美外观和场景","绚丽的画面","精美的游戏场景","美轮美奂的场景","清新奇幻的人物场景","精致唯美的背景画面","绚丽多彩的画风","高清唯美的画面","纯美国风画面"],

    主语5 :["匠心精制","特色技能","智能游戏","同服激斗","东方修仙风格","亦幻亦真","热血激情","尽情的在指尖上挑战","半生沉浮半生缘"],

    主语6 :["侠肝义胆守卫襄阳","成就经典","打怪爆神装","随时随地","竞技争霸","如临仙境","成就一段修仙传奇","全新演绎","半生沉浮半生缘"],
    
    马上:["现在","立刻","立即","立马","马上","即刻","赶紧","抓紧时间"],

    犹豫:["等待","犹豫","迟疑","考虑"]

}