descwordsimple = {

    特点1 :["中国最流行的纸牌游戏","带有浓厚中国特色的扑克游戏","史上最好玩的单机游戏","经典的扑克游戏","最火爆的单机游戏","原汁原味的全民纸牌游戏","风靡国内的扑克游戏","非常有趣的休闲益智类纸牌游戏"],
    
    特点2 :["公平对战防作弊","全新人工高智能AI","专业牌局","独特的闯关竞技玩法","毫不逊色真人PK","多种刺激玩法","公平竞技PK游戏","极致的牌技大比拼","精心设计的ai人工智能","玩法丰富奖励多多","公平赛制","精心设计的等级制度","智能选牌","单机联机无压力"],

    特点3 :["全凭实力","输赢胜负靠实力","人机互搏","挑战不断","高超的出牌技巧","高翻倍玩法让您激情全年","畅玩游戏无阻碍","升级翻身把歌唱","随时随地即开即玩"],

    主语1 :["起手春天","开局四炸","超炫的飞机","炸弹不停","加倍玩法","顺子","超多炸弹","疯狂连炸","明牌","抢地主"],
    主语2 :["超爽牌型","超强牌运","逆风翻盘让你爽个不停","火箭乐翻天","倍数翻天","精彩刺激","畅爽翻倍","刺激不停","精彩刺激高倍率","畅玩停不下来"],
   
    主语3 :["精美画面","惬意舒适的海滨风景","场景化的游戏界面","丰富趣味的动画","简约的牌型动画","全新的大厅皮肤","视觉体验华丽升级","超炫的动画","特效炫酷","道具丰富多样","场景华丽多彩","精心打造全3D角色场景","突破传统的场景设计","真实的场景昼夜循环","更酷更炫的华丽特效","清新大气而又充满时尚风格"],

    主语4 :["打造与众不同的游戏体验","感受真实的斗地主","增添更多欢乐元素","让斗地主越斗越开心","给你全新的挑战体验","让您能够随时随地和身边的好友“斗”起来","玩多久都不累","给你完美体验","让你尽享打牌乐趣","让你斗过瘾赢畅快","带来不一样的新鲜感","让玩家单手就能轻松享受竞技游戏快感","让你乐享其中"],

    主语5:["用你的牌技来决一胜负吧","开启你的玩牌之旅吧","赶紧来与大家比拼牌技吧","赶紧来与全国各地的斗地主高手们比拼牌技吧","马上开始斗地主吧","是时候展现真正的牌技了","喜欢此类游戏的朋友千万不要错过喔"],

}