descwordsimple = {
开头:[
    "最劲爆，最欢乐，最有梗的麻将即将来到",
    "这款麻将是一款经典的麻将游戏。",
    "专业牌局，玩法精彩刺激，让你尽享打牌乐趣，斗得过瘾，赢得畅快",
    "麻将历史悠久，简单易学，玩法多样，趣味十足",
    "最经典的玩法，让麻友们找到熟悉的味道。",
    "最流行的麻将玩法，最诚信公平的麻将游戏，玩家与AI对战。",
    "如果你喜欢解谜、策略、记忆和脑力训练挑战，那么你一定会爱上麻将！"
],

游戏特色1:[
    "清晰的界面，流畅稳定的操作和体验，无论您是老手还是新手都可以完全无障碍的打麻将。",
    "游戏采用国标13张玩法，组合多变，欢乐有趣。如果您能熟练掌握国标玩法，其他的麻将都不是问题。",
    "本游戏仅供娱乐，不涉及任何赌博功能。在游戏内体验并获得成功，并不意味这现实世界的成功。",
    "本游戏在风格上还原了真是的麻将场景，画风精致细腻，真实的游戏视角，细节之处诚意满满，宛如置身真实的环境中，气氛的营造十分出色。",
    "智能AI如同真实的坐在牌桌上和网友一起打麻将，真实场景化的游戏界面，让您感受家一般的温馨。打麻将就是这么简单。",
    "超强AI玩家对战，高超的出牌技巧，为玩家提供了强劲的对手。"
],

游戏特色2:[
    "3D风格精美。版本品质过硬。游戏安全问题。",
    "支持ios9以上的iPhone以及ipad，高效性能，省电。",
    "单机游戏，无需注册，开机即可畅玩",
    "简单易学，玩法多样，趣味十足",
    "只碰不吃，神手自摸，开杠抢胡，一切好运全凭自己的手气",
    "精美画质，炫酷特效，刺激欢乐high不停",
    "多种玩法，特色牌局，原汁原味一胡到底",
    "一切好运全凭自己的手气，您随时随地可以轻松娱乐。",
    "智能实时结算功能，免去玩家繁琐算分，打牌轻松愉快。",
    "免费下载，无需注册，随时随地搓麻将，休闲娱乐必备良品"
],

结尾:[
    "高手过招，谁是雀神，超劲爆等你来战！",
    "如果您喜欢打麻将，这无疑就是您想要的~",
    "不管你是谁，只要喜爱麻将，这款游戏就能带给你快乐！",
    "您随时随地可以轻松娱乐。"
]
}