descwordsimple = {
    西行:["取经","丝绸之路","往西天走","师徒四人取经","玄奘西行","求取真经","艰难"],
    道路:["道路","旅途","路线","路边","目标道路","修行道路"],
    很多艰难困苦:["很多危险","很多艰难困苦","众多艰险","很多的危险","各种不适应","困难和难处","疲劳痛苦"],
    一一克服:["一一克服","一个个的克服","逐个消灭","粉碎掉","清除掉","粉碎和清除"],
    九九:["九九八十一难谁都少不了","谁能少了这一环节","谁都不能偷懒","面对这些艰难吧","不要胆怯和灰心"],
    孙悟空:["孙悟空的金箍棒降妖除魔","什么妖魔鬼怪都无法阻挡","悟空是你很大的助力","我们的行者会保护这你","金箍棒一路守护着你","跟着你的徒弟们一起走吧"],
    体验:["分享","体验","观赏","支持","助力","关注"],
    掌上取经:["掌上游戏","掌上取经","移动取经","经书万卷","手机中来体验"],
    美轮美奂:["美丽仙境","美好的画面","美轮美奂","清楚的美丽","每一张都是画"]
}