descwordsimple = {
    主语1:["你是扑克游戏的受众吗","这是一款主打扑克纸牌类的跑得快游戏","快乐的卡牌游戏,你玩过多少呢","喜欢休闲娱乐的跑得快游戏吗","这是一款专注于跑得快的纸牌游戏","这个跑得快游戏轻松简单","有着经典纸牌玩法的跑得快游戏来啦","这是一个趣味休闲的跑得快游戏","地道纯粹的掌上跑得快扑克游戏","玩跑得快游戏一直是人们休闲娱乐的最好方式","欢迎选择下载本款跑得快游戏"],
    主语2:["请不要错过这款游戏","是一款最吸引人的博弈游戏","快来体验跑得快的乐趣吧","跑得快就会赢","这个游戏你可不能错过哦","消磨时间的不二选择","还原最地道的家乡玩法","是你闲暇时间不可多得的陪伴","益智有趣放松身心","时尚玩法正规好玩","多样玩法尽在掌握","动动手指畅快娱乐","轻松休闲益智有趣"],

    主语3:["有趣简单的玩法","无聊无趣的时间","游戏轻松愉快","度过闲暇时光的最佳伴侣","休闲益智随时随地","超级简单的玩法","免费开局运行流畅","快乐的经典跑得快","游戏新颖又有趣"],
    主语4:["带给你超级快乐","就让它来陪你度过","简单容易上手","玩法丰富模式多样","随时想玩就玩","让你爱不释手","多增添一份游戏乐趣","让你欢乐开心到底","任何时候都能体验到这款游戏"],

    主语5:["消磨碎片时间","富有节奏的音乐","单机不要流量","AI对局其乐无穷","超美画面炫酷特效","考验你能力的时候到了","打牌更过瘾","便捷操作简单"],
    主语6:["让你斗牌更有激情与动力","带动你的热情","节奏刺激非常","游戏流畅体验满分","益智并且充满了技巧","越斗越精彩","追求更完美的细节体验","躺着也能快乐玩"],

    主语7:["有趣的游戏规则","只有亲自体验这个游戏","玩法创新精选","精致精美的画面","唯美的界面","好听的背景音乐","玩法简单而不单调","玩到嗨不要停"],
    主语8:["让你开心乐不停","你才知道有多好","出牌欢畅无限","炫酷可爱的动画","让你一玩就停不下来","可以舒缓你的心情","不用费脑子去想","娱乐开心就在这里"],
    
    结语:["如果您喜欢玩跑得快,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩卡牌吗? 来试试吧","你肯定会喜欢的","快来体验卡牌的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
}