descwordsimple = {
    主语1:["喜欢休闲娱乐的水果机游戏吗","这个水果机游戏轻松简单","有着经典纸牌玩法的水果机游戏来啦","你是水果机游戏的受众吗","这是一款主打水果机的游戏","快乐的水果机游戏,你玩过多少呢","这是一款专注于水果机的游戏","这是一个趣味休闲的水果机游戏","地道纯粹的掌上水果机游戏","玩水果机游戏一直是人们休闲娱乐的最好方式","欢迎选择下载本款水果机游戏"],
    主语2:["百分之百完美移植街机","重拾激情再现刺激电玩","梦回儿时的游戏厅","游戏还是熟悉的玩法","游戏画面看起来更加舒服","拥有精美华丽的游戏画面","拥有丰富多样的游戏玩法","惊喜签到福利天天有","多样玩法尽在掌握","动动手指畅快娱乐","轻松休闲益智有趣"],

    主语3:["游戏有爆机设定","爆灯大奖励","原汁原味的画面与音效","豪华时尚机型设计","登陆奖励天天有","制作精美","街机完美移植","极致单机模式","精美单机游戏","真实好听背景音乐","赋予丰富视觉体验"],
    主语4:["打爆它会出现特殊效果","经典街机水果机的全新复刻","刺激的超级大风车玩法","全新的豪华娱乐盛宴","福利签到天天送","上手容易","财富欢乐与你同在","无需联网轻松玩","不用网络快乐玩"],

    主语5:["这正是你最辉煌的时刻","正宗水果机","回味无穷享受其中","自动开局无需等待","经典大三元","劲爆小四喜","小三元大三元","小四喜大四喜","纵横四海","仙女散花","天龙八部","九莲宝灯","大满贯","简单惊险刺激操作"],
    主语6:["尽享每分每秒超爽巅峰时刻","欢乐加倍开心无限","爽快视觉效果冲击","随时会出现惊喜","运气女神眷顾你","操作方式超简单","轻松上手没有难度","与我们一起精彩","选择多样让您满意","激情爽快游戏感受"],

    主语7:["只需动动手指","不会占用手机太多内存","植入特色卡通水果","具有全新的操作界面","开心玩游戏","展现自己的个人操作魅力","想要感受刺激有趣电玩乐趣","传统水果街机保留","再现街机电玩乐趣"],
    主语8:["胜负只在转瞬之间","低配置手机也能够流畅体验","让人百玩不厌","不仅仅是刺激爽快","为用户提供最简单的操作方式","用心体验水果机的魅力","运气与实力不断提高","那么千万不要错过这个游戏"],
    
    结语:["想要体验经典街机游戏乐趣么? 快来下载吧!","如果您喜欢玩水果机,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩水果机吗? 来试试吧","你肯定会喜欢的","快来体验水果机的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
}