descwordsimple = {
    主语1 :["童年时的回忆","伙伴们一头扎进游戏厅的快乐","经典怀旧且好玩","时尚好玩的手机游戏","重温儿时的回忆","经典老游戏","当时风靡全国各地的游戏","非常耐玩的街机电玩游戏","专业的街机游戏","单纯且快乐的时光记忆","流行的经典老游戏"],

    主语2 :["经典街机水果机的全新复刻","原汁原味的画面与音效","豪华时尚机型设计","特效设计出彩","不需要玩家氪金","100%真机移植","游戏有爆机设定","完全的原汁原味"],

    主语3 :["超刺激的超级大风车玩法","完美复刻80年代的玩法","玩家坐庄等创新玩法","特色的玩法","真实的算法和玩法","熟悉的玩法","暴击的特殊效果","丰富多样的游戏玩法","游戏玩法和街机类似","百人同屏","手感模式与从前一样","模拟真实操作手感"],

    主语4 :["带给玩家一个全新的乐趣体验","无线遐想游戏快感","现在就等你来体验了","玩的就是心跳","刺激火爆","玩的就是刺激","让你酣畅淋漓","让你尽情娱乐","让你足不出户也可以玩游戏","让你开心快乐每一天","好玩休闲不打折扣","小伙伴们在工作之余来体验一把玩家赌场的刺激和快感吧","送给同样需要放松身心的你","游戏非常适合打发时间"],
    
    主语5 :["超多福利","海量玩家","乐趣多多","游戏足够专业","可玩性很高","上手容易","背景音乐欢快愉悦","非常有意思","惊喜福利天天有","好礼送不停","抽奖福利天天送","各种活动等你来参与"],
 
}