descwordsimple = {
    主语1:["你是红黑大战游戏的受众吗","这是一款主打红黑大战的游戏","快乐的红黑大战游戏,你玩过多少呢","喜欢休闲娱乐的红黑大战游戏吗","这是一款专注于红黑大战的游戏","这个红黑大战游戏轻松简单","有着经典玩法的红黑大战游戏来啦","这是一个趣味休闲的红黑大战游戏","地道纯粹的掌上红黑大战游戏","玩红黑大战游戏一直是人们休闲娱乐的最好方式","欢迎选择下载本款红黑大战游戏"],
    主语2:["请不要错过这款游戏","是一款最吸引人的博弈游戏","快来体验红黑大战的乐趣吧","红黑大战你能赢","这个游戏你可不能错过哦","消磨时间的不二选择","是你闲暇时间不可多得的陪伴","益智有趣放松身心","时尚玩法正规好玩","多样玩法尽在掌握","动动手指畅快娱乐","轻松休闲益智有趣"],

    主语3:["红黑大战爽炸对决","经典玩法快速上手","以牌会友娱乐不停","打牌流畅速度快","规则全面式更新","精致高清的游戏画面","有趣简单的玩法","无聊无趣的时间","游戏轻松愉快","度过闲暇时光的最佳伴侣","休闲益智随时随地","超级简单的玩法","免费开局运行流畅","流畅的游戏体验"],
    主语4:["精美画面舒爽体验","免费比赛竞技提升","天天送大量的金币","画面清晰更简单","轻松放心地开局","带给你超级快乐","就让它来陪你度过","简单容易上手","保证没一场游戏的随机公平性","随时想玩就玩","让你爱不释手","多增添一份游戏乐趣","让你欢乐开心到底","任何时候都能体验到这款游戏"],

    主语5:["人性化游戏操作界面","清新典雅游戏风格","原汁原味斗牌享受","AI对手随机匹配","消磨碎片时间","简单舒适移动端操控","简单的操作方法","单机不要流量","AI对局其乐无穷","超美画面炫酷特效","炫酷游戏特效","考验你能力的时候到了","打牌更过瘾","便捷操作简单"],
    主语6:["真实豪华视觉感受","感受免费公平环境","经典的游戏背景","让你斗牌更有激情与动力","绝无人为后台操控","带动你的热情","节奏刺激非常","游戏流畅体验满分","轻松满足你的各种需求","越斗越精彩","一起共同欢乐不停","追求更完美的细节体验","躺着也能快乐玩"],

    主语7:["红黑大作战畅爽玩牌","运行稳定流畅","丰富游戏体验","丰富斗牌游戏畅爽竞技","只有亲自体验这个游戏","多种多样经典刺激","独特界面改版变动","地道正宗游戏","好听的背景音乐","沉浸于欢乐斗牌游戏世界","比拼智慧实力","玩到嗨不要停","玩法紧张刺激"],
    主语8:["全新技术打造系统","让你开心乐不停","电玩与街机的完美结合","适配市面上所有手机机型","好玩到你欲罢不能的程度","炫酷可爱的动画","让你一玩就停不下来","游戏加载极速流畅稳定","优美动听游戏音效","媲美拉斯维加斯现场音效","娱乐开心就在这里","轻松打发你的无聊时间"],
    
    结语:["立即开始,期待你来这儿挑战","如果您喜欢玩红黑大战,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩红黑大战吗? 来试试吧","你肯定会喜欢的","快来体验红黑大战的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
}