descwordsimple = {
    主语1:["风靡大街小巷的经典游戏龙虎斗强势来袭","你怀念以前的龙虎斗游戏吗","你是龙虎斗游戏的受众吗","这是一款主打龙虎斗的游戏","快乐的龙虎斗游戏,你玩过多少呢","喜欢休闲娱乐的龙虎斗游戏吗","这是一款专注于龙虎斗的游戏","这个龙虎斗游戏轻松简单","有着经典玩法的龙虎斗游戏来啦","这是一个趣味休闲的龙虎斗游戏","地道纯粹的掌上龙虎斗游戏","玩龙虎斗游戏一直是人们休闲娱乐的最好方式","欢迎选择下载本款龙虎斗游戏"],
    主语2:["每个选择都将决定最终成败","自由选择趣味倍增","非常适合休闲在家的人体验","非常适合闲暇时间里娱乐休闲","精致唯美与清新典雅相互完美结合的游戏风格体验","消磨时间的不二选择","是你闲暇时间不可多得的陪伴","好玩到让你欲罢不能","时尚玩法正规好玩","点燃心中梦想与激情","动动手指畅快娱乐","轻松休闲益智有趣"],
    主语3:["精致唯美游戏全新界面","场景精致唯美","特效真实效果","操作简单随时畅玩","先进的反作弊系统","精致高清的游戏画面","场景特效眼花缭乱","随时随地开局","超强智能AI","单机不要流量","休闲益智随时随地","趣味单机爱不释手","单机免费开局运行流畅","单机模式流畅的游戏体验"],
    主语4:["原滋原味好玩又刺激","代入感十分的强烈","最逼真的线下感受","拿起手机即可任玩","轻松放心地开局","更好进行游戏对局","仿佛置身牌局","无限竞技挑战","保证没一场游戏的随机公平性","随时想玩就玩","让你爱不释手","完全不需要网络连接","让你欢乐开心到底","无需联网轻松玩","任何时候都能体验到这款游戏"],
    主语5:["超人性化的游戏设计体验","感受最正宗最地道玩法","轻松比拼获得好心情","每天登陆开局得奖励","炫酷画面","牌局变化多端","筹码免费赠送","牌面大小不比花色","游戏非常简单容易","酷炫的背景音乐","炫酷游戏特效","考验你能力的时候到了","打牌更过瘾","便捷操作简单"],
    主语6:["斗智斗勇欢乐从不间断","体验斗牌乐趣","如同置身梦幻般斗牌世界","天天领取乐不停","刺激好玩","赢的就是心跳","牌面只比点数","男女老少都能玩","轻松满足你的各种需求","越斗越精彩","一起共同欢乐不停","追求更完美的细节体验","躺着也能快乐玩"],
    主语7:["想玩龙虎斗游戏就再也不用去电玩城了","龙虎大作战畅爽玩牌","任意押注你喜欢的区间","丰富游戏体验","丰富斗牌游戏畅爽竞技","原汁原味的斗牌","多种多样经典刺激","独特界面改版变动","挑战智慧与运气","优化保证游戏稳定运行","沉浸于欢乐斗牌游戏世界","比拼智慧实力","玩到嗨不要停","华丽精美的画风"],
    主语8:["手机上玩更是别有一番趣味","全新技术打造系统","让你开心乐不停","电玩与街机的完美结合","然后等待结果试试你的手气","好玩到你欲罢不能的程度","真机的算法和玩法","享受最酷炫的街机游戏厅体验","游戏加载极速流畅稳定","挑战无极限","确保较流畅的游戏体验","娱乐开心就在这里","背景音乐欢快愉悦","轻轻松松乐趣多多"],
    结语:["喜欢的小伙伴,抓紧下载吧","如此精彩刺激的游戏,你还在等什么","立即开始,期待你来这儿挑战","如果您喜欢玩龙虎斗,这无疑就是您想要的","还有更多特色等着您来发掘","快乐游戏,健康生活","下载试试一定不会吃亏","欢迎老少朋友们前来体验","赶快进入游戏体验一番吧","下载游戏让你休闲又省心","这么简单的游戏,快来体验一下吧","赶紧加入游戏,大家一起High起来","你擅长玩龙虎斗吗? 来试试吧","你肯定会喜欢的","快来体验龙虎斗的乐趣","无需等待免费下载","你想来挑战吗","等你来挑战哦","等你来下载","你不想来试试吗","你难道不心动吗","下载吧,你值得拥有"]
}