descwordsimple = {
    

	主语1 :["是广受玩家喜爱的棋牌游戏","玩法非常独特的棋牌游戏","本游戏采用传统扑克玩法","它具有酒城地方特色的跑得快纸牌游戏","它能满足不同玩家的需求","是最常见易学的扑克玩法","好玩刺激的手机棋牌游戏","采用真人实时对战玩法","全国各地都很流行的游戏","它融合了众多地方的特色玩法","是挑战脑力与运气的时候到了"],
 
    主语2 :["独特精致的游戏画面","轻快的音乐","亲切的方言","刺激明快的游戏节奏","智能个性化的操作面板","轻松搞笑的音乐效果","游戏画面高端大气上档次","特刺激逼真音效","画面风格精致","精美画面","动画效果绚丽","风格简洁明了","华丽高清游戏画面","亲切家乡话语音报牌","最地道的跑得快规则","画面精美清晰","精致动画场景","悦耳的背景声效"],

    主语3 :["纯正跑的快棋牌类游戏玩法","简单游戏操作","简单的文化娱乐刺激游戏","特享体验如痴如醉","丰富的游戏的玩法内容","玩法十分的全面","老少皆宜的玩法","地道家乡玩法","经典跑得快玩法","玩法刺激","玩法新颖"],

    主语4 :["话费流量免费送","海量金币每日领","万人在线高手云集","超低流量消耗","签到有意外惊喜","每天每日签到天天有奖赏","真人版玩家公平公正特享竟技","独创免费开房模式","真实好友实时对战","创新回看上一轮牌","全新的撮合机制","丰富任务","丰富奖励","极致的选牌系统智能选牌","邀请好友分享战绩","方便快捷的匹配方式","最顶尖的防作弊技术","数十万真人版玩家多屏互动竟技"],

    主语5 :["随时不缺人的极速游戏","享受着不间断的豪赌快感","与现实中好友一起组局畅玩跑得快","带来全新游戏体验","玩游戏更带劲","欢乐出行再无后顾之忧","畅玩激情无限","畅快不停","琳琅收获让你满载而归","下一个跑神就是你","玩越多赢越多","嗨到不行","让开心更简单","边玩边赚乐翻天","输赢全靠水平","随你喜欢随你选择","让你根本就停不下来","随时体验高品质的游戏棋牌"],

}