descwordsimple = {
    复古微变:["复古微变","经典超变","复古经典","1.76","复古版本","经典轻变"],
    创新 : ["创新","全新","强力","超变","超强"],
    野蛮冲撞 : ["野蛮冲撞","刺杀剑法","半月弯刀","彻地钉"],
    战士 : ["战士","角色","任何一种职业","所有的角色"],
    屠龙刀 : ["屠龙刀","开天","玄天","裁决","炼狱","怒斩","修罗"],
    沙巴克 : ["沙巴克","盟重土城","红名村","比奇省","白日门","皇宫","沃玛寺庙","圣域"],
    传奇热血 : ["兄弟之情","传奇经典","热血战斗","并肩传奇"],
    海量玩法 : ["海量玩法","大量玩法","高阶品类","经典玩法","复古风格"],
    比奇 : ["红名村","比奇","白日门","皇宫","沃玛","圣域"],
    良心福利:["良心福利","大量福利","良心游戏","每日奖励"],
    装备全靠爆 : ["装备全靠爆","装备满地爆","大量装备掉落","装备都能爆出","装备高爆率"],
    随时随地 : ["随时随地","齐聚沙城","随时约战","任何时间","闲暇之余"]
}