descwordsimple = {
    主语 :["这是一款","这是一个","我们带来","我们推荐这一款","我们介绍这款","我们全力打造这款","一年的时间我们带来这款","耗时一年我们很荣幸为你推荐这一款"],
    游戏背景:["三国演义","三国历史","三国题材"],
    游戏特色:["战斗策略","街机格斗","策略战争"],
    游戏分类:["游戏","手游"," App"," 软件","产品"],
    陪伴:["陪伴在你身边","陪在你的左右","陪伴你的闲暇时光"],
    拥有:["值得拥有","一定不可错过","不可错过"],
    玩法形容:["颠覆传统","与众不同","别致","独出心裁","独有","独特","有趣"],
    简单:["简单","容易上手","易上手","简便","便捷","简易"],
    精心:["精心","尽心","用心","倾力"],
    设计:["策划","设计","打造","布置"],
    挑战:["重新开始","困难","挫折","失败","开始"],
    一场挑战:["一次挑战","一次磨炼","一次经历","一次机会","一次胜利","一次积累"],
    马上:["现在","立刻","立即","马上","即刻","赶紧","快来"],
    犹豫:["等待","犹豫","迟疑"]
}
