descwordsimple = {
    主语: ["这是一款", "感谢您下载这款", "这是一个", "我们推荐这一款", "这是我们开发这款", "这款我们全力打造这款", "我们花费很多精力打造的这款"],
    描述1: ["清新", "新颖", "崭新", "新鲜"],
    描述2: ["仙侠", "奇幻", "玄幻", "魔幻", "梦幻"],
    描述3: ["炫酷华丽", "炫酷", "华丽", "花俏", "绮丽", "盛装", "靡丽"],
    游戏特色: ["游戏特色", "游戏特点", "我们的游戏", "游戏特点"],
    形容: ["精美", "精致", "完美", "雅致", "精良", "精巧", "完善", "无瑕", "完整", "精妙"],
    形容2: ["暗自叫绝", "赞不绝口", "交口称誉", "赞叹不已", "誉不绝口", "拍案叫绝", "击节称赏"],
    形容3: ["单机", "简单", "简易", "简便", "容易", "浅易"],
    形容4: ["炫丽", "华丽", "耀眼"],
    特效: ["特效", "特技"],
    特色: ["随时随地，想玩就玩！","单机游戏，无需联网！","单机游戏，随时畅玩！","单机游戏，想玩就玩！","单机游戏，无需联网！","别出心裁，体验独特！","单机游戏，高级智能！"],
    犹豫: ["不要犹豫，立刻下载！", "马上下载体验，不要等待！", "您还在等什么？马上下载吧！", "即刻下载，享受欢乐！"]
}